{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " %"
			},
			"Translation":
			{
				"Text": " %"
			},
			"Key": "030B5B844D3CB858A1858F96EE5F13B8"
		},
		{
			"Source":
			{
				"Text": " : "
			},
			"Translation":
			{
				"Text": " : "
			},
			"Key": "2D9BCF564602095AAA1D04A348AF54B3"
		},
		{
			"Source":
			{
				"Text": "% 30 Increase Life"
			},
			"Translation":
			{
				"Text": "% 30 Increase Life"
			},
			"Key": "BCB3402D476CC9CA25AAFA94A6231D0A"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "8005A7DC48EEC241AE353DB848F440B3"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "EBEDA6074829587E4B9B5BB9F009C2F8"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "6C074EF243FB74A7D4664DBCCF7834FF"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "38D43F31493518AFAA9C29B3241780DC"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "741E7E984EBF7F7B0F3CCFA4C026C480"
		},
		{
			"Source":
			{
				"Text": "0 / 0"
			},
			"Translation":
			{
				"Text": "0 / 0"
			},
			"Key": "101CFAD0489AB2B36F0473A94DCB8BC2"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "47D29709487A7482AF2780B3C1CCDE30"
		},
		{
			"Source":
			{
				"Text": "25"
			},
			"Translation":
			{
				"Text": "25"
			},
			"Key": "C3526E734302225F45F267BA18691120"
		},
		{
			"Source":
			{
				"Text": "25"
			},
			"Translation":
			{
				"Text": "25"
			},
			"Key": "3DAAC7AD43EBD0EA46D536BE4A7CA703"
		},
		{
			"Source":
			{
				"Text": "25255"
			},
			"Translation":
			{
				"Text": "25255"
			},
			"Key": "258A53F24F2E1E2B320B9A8944C8B907"
		},
		{
			"Source":
			{
				"Text": "25255"
			},
			"Translation":
			{
				"Text": "25255"
			},
			"Key": "F709E8DF49E589A4B97EFC9DC8E6E631"
		},
		{
			"Source":
			{
				"Text": "256"
			},
			"Translation":
			{
				"Text": "256"
			},
			"Key": "D7C453804C16F17EF2BE2F95BE9DDE41"
		},
		{
			"Source":
			{
				"Text": "9999"
			},
			"Translation":
			{
				"Text": "9999"
			},
			"Key": "89FF6D0F4B6BFF158C725D8263457221"
		},
		{
			"Source":
			{
				"Text": "9999"
			},
			"Translation":
			{
				"Text": "9999"
			},
			"Key": "D2894E6F4C638A59B72C938BDDA95658"
		},
		{
			"Source":
			{
				"Text": "9999"
			},
			"Translation":
			{
				"Text": "9999"
			},
			"Key": "5DC64D5C49EC70C3BFF84FAC4F4C20C9"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "8DEAB23F406E6BD07615EE8CB2C4A09B"
		},
		{
			"Source":
			{
				"Text": "Acquires : {Skill}"
			},
			"Translation":
			{
				"Text": "Acquires : {Skill}"
			},
			"Key": "6395B2BA41449B460A82F09A848E6FBC"
		},
		{
			"Source":
			{
				"Text": "Add Test Item"
			},
			"Translation":
			{
				"Text": "Add Test Item"
			},
			"Key": "F7C3A14E4B86AB3EEAF7C5A29FBE68D4"
		},
		{
			"Source":
			{
				"Text": "Already in this Location"
			},
			"Translation":
			{
				"Text": "Already in this Location"
			},
			"Key": "00E1BC824514CB85E3258EA5C05270C3"
		},
		{
			"Source":
			{
				"Text": "Araneae"
			},
			"Translation":
			{
				"Text": "Araneae"
			},
			"Key": "E29356474150A9A6F215DC9AE69C0408"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "89FC914840EAF532972BBD9FDA318BA4"
		},
		{
			"Source":
			{
				"Text": "Armors"
			},
			"Translation":
			{
				"Text": "Armors"
			},
			"Key": "F27AAB034192232ED19DE197302047B7"
		},
		{
			"Source":
			{
				"Text": "Attack Speed"
			},
			"Translation":
			{
				"Text": "Attack Speed"
			},
			"Key": "6062AC9B4A1C8996F360589D5C7ED2CB"
		},
		{
			"Source":
			{
				"Text": "Bag"
			},
			"Translation":
			{
				"Text": "Bag"
			},
			"Key": "BE1C4DEE47AEEF8C6259EABD726B522D"
		},
		{
			"Source":
			{
				"Text": "Bark Skin"
			},
			"Translation":
			{
				"Text": "Bark Skin"
			},
			"Key": "F91E51B446FF674563E30BB1AEC9A4E7"
		},
		{
			"Source":
			{
				"Text": "Black Sword"
			},
			"Translation":
			{
				"Text": "Black Sword"
			},
			"Key": "CD71E2C349D57D65FF14A9B246E3698D"
		},
		{
			"Source":
			{
				"Text": "Black Sword"
			},
			"Translation":
			{
				"Text": "Black Sword"
			},
			"Key": "90D9F7A24D616EE516D41887F31E645A"
		},
		{
			"Source":
			{
				"Text": "Blacksmith"
			},
			"Translation":
			{
				"Text": "Blacksmith"
			},
			"Key": "C88EC5B745A591E8B65F148D2FC8F6C6"
		},
		{
			"Source":
			{
				"Text": "Blacksmith"
			},
			"Translation":
			{
				"Text": "Blacksmith"
			},
			"Key": "5A86E7FC46904201A08ADAB92D821122"
		},
		{
			"Source":
			{
				"Text": "Blade Slash"
			},
			"Translation":
			{
				"Text": "Blade Slash"
			},
			"Key": "F1EAAED14FD297654C61C1A5618D050A"
		},
		{
			"Source":
			{
				"Text": "Blade Slash"
			},
			"Translation":
			{
				"Text": "Blade Slash"
			},
			"Key": "51F9F948462F631297C5F08406BF1999"
		},
		{
			"Source":
			{
				"Text": "Blade Tornado"
			},
			"Translation":
			{
				"Text": "Blade Tornado"
			},
			"Key": "7DD73F2244240E82367089AB23E41645"
		},
		{
			"Source":
			{
				"Text": "Blade Tornado"
			},
			"Translation":
			{
				"Text": "Blade Tornado"
			},
			"Key": "9836F37642331B504999608B53D5A91A"
		},
		{
			"Source":
			{
				"Text": "Blueprints"
			},
			"Translation":
			{
				"Text": "Blueprints"
			},
			"Key": "23AADE434E7055E04D0F8CBB758AD1B8"
		},
		{
			"Source":
			{
				"Text": "Boomerang Blade"
			},
			"Translation":
			{
				"Text": "Boomerang Blade"
			},
			"Key": "FB5F54184972AC427239968D02FFF604"
		},
		{
			"Source":
			{
				"Text": "Boots"
			},
			"Translation":
			{
				"Text": "Boots"
			},
			"Key": "606294864FCEAB528EFFE7969FEAFD71"
		},
		{
			"Source":
			{
				"Text": "Boots"
			},
			"Translation":
			{
				"Text": "Boots"
			},
			"Key": "FB913B2B4DC220F2A7E7EB879870514E"
		},
		{
			"Source":
			{
				"Text": "Boots"
			},
			"Translation":
			{
				"Text": "Boots"
			},
			"Key": "42E7693348C7724908B0F7AEA2F97691"
		},
		{
			"Source":
			{
				"Text": "Bow"
			},
			"Translation":
			{
				"Text": "Bow"
			},
			"Key": "7E022BF346F97FBCB3D69B98E4845F32"
		},
		{
			"Source":
			{
				"Text": "Bow"
			},
			"Translation":
			{
				"Text": "Bow"
			},
			"Key": "DBE9B9BA49C15B348BA244B03BD3E749"
		},
		{
			"Source":
			{
				"Text": "Brutal"
			},
			"Translation":
			{
				"Text": "Brutal"
			},
			"Key": "4695173E43EFBB52739965B34A9C1410"
		},
		{
			"Source":
			{
				"Text": "Brutal"
			},
			"Translation":
			{
				"Text": "Brutal"
			},
			"Key": "04CDF76F40102D4F5E1BC984891A98E4"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "Buy"
			},
			"Key": "CED78F37450A5B067821ECA2B7081C5D"
		},
		{
			"Source":
			{
				"Text": "Cant Create Portal in town"
			},
			"Translation":
			{
				"Text": "Cant Create Portal in town"
			},
			"Key": "79DCE7FD4D3940FB49FD858999D9D89B"
		},
		{
			"Source":
			{
				"Text": "Chains Of Warrior"
			},
			"Translation":
			{
				"Text": "Chains Of Warrior"
			},
			"Key": "54D24B5D4052B876DBE7F5B3580DF50F"
		},
		{
			"Source":
			{
				"Text": "Character Name"
			},
			"Translation":
			{
				"Text": "Character Name"
			},
			"Key": "69AC1E734304A034365222B82A9F74B7"
		},
		{
			"Source":
			{
				"Text": "Character Name"
			},
			"Translation":
			{
				"Text": "Character Name"
			},
			"Key": "6F3725E74D55B4F982ADE296EB9B18CA"
		},
		{
			"Source":
			{
				"Text": "Check Internet Connection"
			},
			"Translation":
			{
				"Text": "Check Internet Connection"
			},
			"Key": "99137E454A8E38148F27199D0A5C854C"
		},
		{
			"Source":
			{
				"Text": "Chest"
			},
			"Translation":
			{
				"Text": "Chest"
			},
			"Key": "4BAFB5774B4F5CAA0E31EF91857676EF"
		},
		{
			"Source":
			{
				"Text": "Chest"
			},
			"Translation":
			{
				"Text": "Chest"
			},
			"Key": "F42CB0054EBD0BB08A959C9D6EA3C786"
		},
		{
			"Source":
			{
				"Text": "Chest"
			},
			"Translation":
			{
				"Text": "Chest"
			},
			"Key": "331DFD6B4B8C9FF8A22D72AB49A5033E"
		},
		{
			"Source":
			{
				"Text": "Citizen"
			},
			"Translation":
			{
				"Text": "Citizen"
			},
			"Key": "420132744770C78048AE3B8D40B37EE1"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "01A5B6EA4D13EF707BBA42982CEDFEA5"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "0ACF6AA143C3C3857B1DA78105CA5120"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "11BA35ED4C9EED8BA5C64CA57BB27694"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "33C7219C45C25C180340EAA971A579FB"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "3A27BF854935A4DEC465CBB6310AB9A9"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "3B867066442DE45DD243EC96F87126E7"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "42033B5D464B2BBEFD5C4EA5B05A481E"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "7071A83F41E0DBC98F4987807F5AF08F"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "9B1856B848DB5CB097E4528B990F301C"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "A9149C86452D97DCBDE2C5A81BB5FA2E"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "AC73F1BC41FC7FB9309C82B2317EFCD9"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "CCCB78E74F0BB041AF604AAC7E2ABF0C"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "CDF567024D1E33EB33FF1A9D4259F653"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "D8A11C84439CEE583CB0DB9EEEC8D62F"
		},
		{
			"Source":
			{
				"Text": "Close Map"
			},
			"Translation":
			{
				"Text": "Close Map"
			},
			"Key": "39CD838C4F4780014A0CE897EC6C30C3"
		},
		{
			"Source":
			{
				"Text": "Close Menu"
			},
			"Translation":
			{
				"Text": "Close Menu"
			},
			"Key": "ABD7491E484AEDECC33CA99D531EE0BE"
		},
		{
			"Source":
			{
				"Text": "Cold Damage"
			},
			"Translation":
			{
				"Text": "Cold Damage"
			},
			"Key": "918FA81645CBF12C1DA19BA3A1B3FA84"
		},
		{
			"Source":
			{
				"Text": "Cold Resistance"
			},
			"Translation":
			{
				"Text": "Cold Resistance"
			},
			"Key": "57074EDF4CA694B5E2DFC682B3B0AA1A"
		},
		{
			"Source":
			{
				"Text": "Completed"
			},
			"Translation":
			{
				"Text": "Completed"
			},
			"Key": "45D7D68D4179765F33C846971BDD1951"
		},
		{
			"Source":
			{
				"Text": "Connected"
			},
			"Translation":
			{
				"Text": "Connected"
			},
			"Key": "6B2D987E468891871B5DF9A0C52177B3"
		},
		{
			"Source":
			{
				"Text": "Create Portal"
			},
			"Translation":
			{
				"Text": "Create Portal"
			},
			"Key": "16159E0B4CADA8EC097F10AE95BF4B5F"
		},
		{
			"Source":
			{
				"Text": "Creates portal to Spider Forest"
			},
			"Translation":
			{
				"Text": "Creates portal to Spider Forest"
			},
			"Key": "8EB4767A4859C398A94FE685159B2FE6"
		},
		{
			"Source":
			{
				"Text": "Creates portal to tribe territory"
			},
			"Translation":
			{
				"Text": "Creates portal to tribe territory"
			},
			"Key": "5149AAEE4F47EAE9A0B17FA02A60D670"
		},
		{
			"Source":
			{
				"Text": "Critical"
			},
			"Translation":
			{
				"Text": "Critical"
			},
			"Key": "00A1682D4CCA3057229AC2B7B7133379"
		},
		{
			"Source":
			{
				"Text": "Critical Strike"
			},
			"Translation":
			{
				"Text": "Critical Strike"
			},
			"Key": "F4B9BFD94C3652AEFF1BAC9806001C79"
		},
		{
			"Source":
			{
				"Text": "DEX"
			},
			"Translation":
			{
				"Text": "DEX"
			},
			"Key": "48DDAD494CB4EBEE9FA0FD9A0BCC376A"
		},
		{
			"Source":
			{
				"Text": "Dawn Town"
			},
			"Translation":
			{
				"Text": "Dawn Town"
			},
			"Key": "92BC0C1C45F9F0BBEB67D492C3878BAE"
		},
		{
			"Source":
			{
				"Text": "Dawn Town"
			},
			"Translation":
			{
				"Text": "Dawn Town"
			},
			"Key": "E90FF70646C5E0676F4C96BBB92D4DBD"
		},
		{
			"Source":
			{
				"Text": "Dawn Town"
			},
			"Translation":
			{
				"Text": "Dawn Town"
			},
			"Key": "3A6E2A7F4E9C5F8719DF928AB331FB12"
		},
		{
			"Source":
			{
				"Text": "DawnTown"
			},
			"Translation":
			{
				"Text": "DawnTown"
			},
			"Key": "11EEC8BC4C715697608AC58CD7944083"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "16869DCC4DAE90D287B412AE07B82553"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "1E20BD73494BC485E1F4968153546275"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "27F850024D5E24294466C2ACFDFFBCED"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "0F4D034F4077166ADF1CC2BD5651FA59"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "2CF9645B48008D6CD8F81CB8336C6190"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "5C3A07D34DAE719F3413889EB220E2E1"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "6AC686114444E29530C752BBC9872AE1"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "6F1D051E4C8099E774CDBF9017D5B8F6"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "740B5F0B48FD67B988961AA4E799C5C2"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "8BE6A6614827F0F0EBF4E098B4A19351"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "9A98A94B4DB884D0A035B18B59E692E3"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "A5C677C74E5D696E1FB9DCA82EFB6671"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "D0ECFA574FDED4DE6C14DFB40248C3E9"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "EE151FBE4F73513F0598C08EEB8B8F53"
		},
		{
			"Source":
			{
				"Text": "Dexterity"
			},
			"Translation":
			{
				"Text": "Dexterity"
			},
			"Key": "7999C72B4B16F2F53473B1A39466032A"
		},
		{
			"Source":
			{
				"Text": "Dexterity"
			},
			"Translation":
			{
				"Text": "Dexterity"
			},
			"Key": "15AF6C3B4573D458815446B728D265B2"
		},
		{
			"Source":
			{
				"Text": "Died"
			},
			"Translation":
			{
				"Text": "Died"
			},
			"Key": "13F137A5490B4DE6B0EBD394F3604115"
		},
		{
			"Source":
			{
				"Text": "Downloaded"
			},
			"Translation":
			{
				"Text": "Downloaded"
			},
			"Key": "0AC7EFDF450007D2D7588FA0DDF00A32"
		},
		{
			"Source":
			{
				"Text": "Dragon"
			},
			"Translation":
			{
				"Text": "Dragon"
			},
			"Key": "9163E8754E94E1BBD47105A72C769FC9"
		},
		{
			"Source":
			{
				"Text": "Dragon Sword"
			},
			"Translation":
			{
				"Text": "Dragon Sword"
			},
			"Key": "00BA61AD4F41150E20CD5887B5EB81BB"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Drop"
			},
			"Key": "AA33AF064CA48FEF4C9789BE6351EF27"
		},
		{
			"Source":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Translation":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Key": "3267964C4B84631312F9079DCC61E23D"
		},
		{
			"Source":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Translation":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Key": "3DED803E415EB3BC585A229E2A728C04"
		},
		{
			"Source":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Translation":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Key": "4AC613A741A546BDCD23F992A439245C"
		},
		{
			"Source":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Translation":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Key": "2C00E6CC4F57BC574A8B5D9222B41A9E"
		},
		{
			"Source":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Translation":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Key": "696C37CA49626BC73A099D886CC72313"
		},
		{
			"Source":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Translation":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Key": "B2CE8B4C43D5FD03F8F401ABC0F28885"
		},
		{
			"Source":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Translation":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Key": "CD9FC4B041707BB85D75D3896830EA41"
		},
		{
			"Source":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Translation":
			{
				"Text": "Dynamic Material Parameters"
			},
			"Key": "CEAF0C6B4D04290CAD6DFF834C7C3FFB"
		},
		{
			"Source":
			{
				"Text": "E-mail"
			},
			"Translation":
			{
				"Text": "E-mail"
			},
			"Key": "286495BD4D20ED726A4405B370F36DDD"
		},
		{
			"Source":
			{
				"Text": "E-mail send to address check spam box"
			},
			"Translation":
			{
				"Text": "E-mail send to address check spam box"
			},
			"Key": "9D1D80884A057536E300E9AC96061926"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "57E94FEE462C764541D303818D4805AD"
		},
		{
			"Source":
			{
				"Text": "Elemental Life Leech"
			},
			"Translation":
			{
				"Text": "Elemental Life Leech"
			},
			"Key": "733A9E204E79204DE0905D89AF01CA33"
		},
		{
			"Source":
			{
				"Text": "Email for lost password you can left empty"
			},
			"Translation":
			{
				"Text": "Email for lost password you can left empty"
			},
			"Key": "CD00DBAB43940EF5D7863D8EEEE94E7C"
		},
		{
			"Source":
			{
				"Text": "Emitters"
			},
			"Translation":
			{
				"Text": "Emitters"
			},
			"Key": "985C62B34F867094517D6B938C5D4F09"
		},
		{
			"Source":
			{
				"Text": "Endurance"
			},
			"Translation":
			{
				"Text": "Endurance"
			},
			"Key": "8AFB930441F233B234ECF2B3DA8F7CC4"
		},
		{
			"Source":
			{
				"Text": "Endurance 2"
			},
			"Translation":
			{
				"Text": "Endurance 2"
			},
			"Key": "4560A39845A6A8374AA436AF6E5FC6DA"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "066FF5184AE7AD5B8E89D2B34F9846EF"
		},
		{
			"Source":
			{
				"Text": "Enter E-Mail Address to id section"
			},
			"Translation":
			{
				"Text": "Enter E-Mail Address to id section"
			},
			"Key": "D991ADBC49AA74EE51F5E5A9D9DACA82"
		},
		{
			"Source":
			{
				"Text": "Enter a Chracter Name"
			},
			"Translation":
			{
				"Text": "Enter a Chracter Name"
			},
			"Key": "1CA3F634460196E593142AB6C21686C8"
		},
		{
			"Source":
			{
				"Text": "Equiped"
			},
			"Translation":
			{
				"Text": "Equiped"
			},
			"Key": "6A4F65C1419D3098C48B9889CA76F88A"
		},
		{
			"Source":
			{
				"Text": "Equipments"
			},
			"Translation":
			{
				"Text": "Equipments"
			},
			"Key": "F55DB4BA487B87A98AE47CA37B336AD2"
		},
		{
			"Source":
			{
				"Text": "Error"
			},
			"Translation":
			{
				"Text": "Error"
			},
			"Key": "727438D8492ECC627719AA9539B9A6D7"
		},
		{
			"Source":
			{
				"Text": "Error?? Opening game without updated in 2 sec"
			},
			"Translation":
			{
				"Text": "Error?? Opening game without updated in 2 sec"
			},
			"Key": "509FC6E44557F63133C162B126244FBF"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "AD5ED80B4DAC44522CEDDC9A008ACFF8"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "1D7B676541203D8FB9806F93B01D9B9E"
		},
		{
			"Source":
			{
				"Text": "Fire Damage"
			},
			"Translation":
			{
				"Text": "Fire Damage"
			},
			"Key": "E8D704D8495DBFE8660CB480632EEE7F"
		},
		{
			"Source":
			{
				"Text": "Fire Resistance"
			},
			"Translation":
			{
				"Text": "Fire Resistance"
			},
			"Key": "A969B92B4DD6FE67ECD1D58031AFED1D"
		},
		{
			"Source":
			{
				"Text": "For big updates you should save player data online \r\n---------------\r\nwhile you have already saved data starting new game will overwrite on it."
			},
			"Translation":
			{
				"Text": "For big updates you should save player data online \r\n---------------\r\nwhile you have already saved data starting new game will overwrite on it."
			},
			"Key": "A187096640435478AF023482582F4C14"
		},
		{
			"Source":
			{
				"Text": "Gerekir : {Level} {Strength} {Intelligence} {Dexterity}"
			},
			"Translation":
			{
				"Text": "Gerekir : {Level} {Strength} {Intelligence} {Dexterity}"
			},
			"Key": "601DBFF54F50D77719B0B885D14AE7A3"
		},
		{
			"Source":
			{
				"Text": "Gloves"
			},
			"Translation":
			{
				"Text": "Gloves"
			},
			"Key": "4867629A47EC77BB177CCC82CBC09CDC"
		},
		{
			"Source":
			{
				"Text": "Gloves"
			},
			"Translation":
			{
				"Text": "Gloves"
			},
			"Key": "A5D2CDA644AC61C215E4AFA2C1CA3FCE"
		},
		{
			"Source":
			{
				"Text": "Gloves"
			},
			"Translation":
			{
				"Text": "Gloves"
			},
			"Key": "20FF8A6D41B962FEDE229AB6E1236CB0"
		},
		{
			"Source":
			{
				"Text": "Go"
			},
			"Translation":
			{
				"Text": "Go"
			},
			"Key": "B2EF601D4A778B1CA6F4378CEA803CCC"
		},
		{
			"Source":
			{
				"Text": "Hammer"
			},
			"Translation":
			{
				"Text": "Hammer"
			},
			"Key": "0785FF5A48F64CC481D83DAB2C6ABA7B"
		},
		{
			"Source":
			{
				"Text": "Hammer"
			},
			"Translation":
			{
				"Text": "Hammer"
			},
			"Key": "88A41D1046FA04D5FE767F806F5417C1"
		},
		{
			"Source":
			{
				"Text": "Hammer"
			},
			"Translation":
			{
				"Text": "Hammer"
			},
			"Key": "CD9BEA9F48ACDD7525F5C898B3DA708E"
		},
		{
			"Source":
			{
				"Text": "Hammer"
			},
			"Translation":
			{
				"Text": "Hammer"
			},
			"Key": "CFCD93024ABFDFD6B9911DB8CD91A26C"
		},
		{
			"Source":
			{
				"Text": "Has Wi-fi Connection ?"
			},
			"Translation":
			{
				"Text": "Has Wi-fi Connection ?"
			},
			"Key": "57E8256641BF2998284505A8CB060644"
		},
		{
			"Source":
			{
				"Text": "Have No Potion"
			},
			"Translation":
			{
				"Text": "Have No Potion"
			},
			"Key": "2EDA8E21494FBFA6801BA99A71FC446B"
		},
		{
			"Source":
			{
				"Text": "Header"
			},
			"Translation":
			{
				"Text": "Header"
			},
			"Key": "46B7D82842449B07DFD2ADA892D0B4F6"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "AEB2455B4F3556C70444A3A7BD13AE1E"
		},
		{
			"Source":
			{
				"Text": "Health Already Full"
			},
			"Translation":
			{
				"Text": "Health Already Full"
			},
			"Key": "51492C404AB1D1BEE4FCE081781DF7B4"
		},
		{
			"Source":
			{
				"Text": "Hello"
			},
			"Translation":
			{
				"Text": "Hello"
			},
			"Key": "5F125FF4455FB6E7B5FFBBA106006C58"
		},
		{
			"Source":
			{
				"Text": "Helmet"
			},
			"Translation":
			{
				"Text": "Helmet"
			},
			"Key": "5F1AB2BA418409B9364D2DBE84FFDDA8"
		},
		{
			"Source":
			{
				"Text": "Helmet"
			},
			"Translation":
			{
				"Text": "Helmet"
			},
			"Key": "9A2B4FC54FD214409ED6D2BEC074EB67"
		},
		{
			"Source":
			{
				"Text": "Helmet"
			},
			"Translation":
			{
				"Text": "Helmet"
			},
			"Key": "A1CC39E943702771149DAEBAC3CEF9AB"
		},
		{
			"Source":
			{
				"Text": "High Elemental Damage"
			},
			"Translation":
			{
				"Text": "High Elemental Damage"
			},
			"Key": "F68CCE534E006C633BE0C680FA335941"
		},
		{
			"Source":
			{
				"Text": "High Elemental Defance"
			},
			"Translation":
			{
				"Text": "High Elemental Defance"
			},
			"Key": "704C69A84FB81BA3DD7ABC94665FC861"
		},
		{
			"Source":
			{
				"Text": "High Health"
			},
			"Translation":
			{
				"Text": "High Health"
			},
			"Key": "4CEAB72140777AE60CF86A954DAD950F"
		},
		{
			"Source":
			{
				"Text": "High Physical Damage"
			},
			"Translation":
			{
				"Text": "High Physical Damage"
			},
			"Key": "7B2BC7C24486B14D5B8F1891EE308EBB"
		},
		{
			"Source":
			{
				"Text": "High Physical Defance"
			},
			"Translation":
			{
				"Text": "High Physical Defance"
			},
			"Key": "1D11F2F3483242CFE1D32292A4D5D2BB"
		},
		{
			"Source":
			{
				"Text": "ID"
			},
			"Translation":
			{
				"Text": "ID"
			},
			"Key": "8CAEE9B04068B36B16BC75B3FD8E9F2A"
		},
		{
			"Source":
			{
				"Text": "INT"
			},
			"Translation":
			{
				"Text": "INT"
			},
			"Key": "F31DFE20401B1B2263C5DCA978305D7B"
		},
		{
			"Source":
			{
				"Text": "Increase Cold Damage"
			},
			"Translation":
			{
				"Text": "Increase Cold Damage"
			},
			"Key": "074F9F4942D01395A641D0B4A4D50C48"
		},
		{
			"Source":
			{
				"Text": "Increase Cold Resistance"
			},
			"Translation":
			{
				"Text": "Increase Cold Resistance"
			},
			"Key": "E88F20E64D6FE035B82ED8AEB3E05298"
		},
		{
			"Source":
			{
				"Text": "Increase Fire Damage"
			},
			"Translation":
			{
				"Text": "Increase Fire Damage"
			},
			"Key": "35DB3D6E474BE486DE25728744F3B3D3"
		},
		{
			"Source":
			{
				"Text": "Increase Fire Resistance"
			},
			"Translation":
			{
				"Text": "Increase Fire Resistance"
			},
			"Key": "30C55CDA40D0F4E91CC64993A50EAF77"
		},
		{
			"Source":
			{
				"Text": "Increase Item Drop Rate"
			},
			"Translation":
			{
				"Text": "Increase Item Drop Rate"
			},
			"Key": "D3E94C6C481B50A0057A5787B860D951"
		},
		{
			"Source":
			{
				"Text": "Increase Item Rarity Spawn Rate"
			},
			"Translation":
			{
				"Text": "Increase Item Rarity Spawn Rate"
			},
			"Key": "CC2BC359456F8E3F896C3E85B6E05720"
		},
		{
			"Source":
			{
				"Text": "Increase Lightning Damage"
			},
			"Translation":
			{
				"Text": "Increase Lightning Damage"
			},
			"Key": "71D7F6284CA6F326B241F593ECAE62F6"
		},
		{
			"Source":
			{
				"Text": "Increase Lightning Resistance"
			},
			"Translation":
			{
				"Text": "Increase Lightning Resistance"
			},
			"Key": "4EA79FAA4736FD418EAC428F1C6655C2"
		},
		{
			"Source":
			{
				"Text": "Increase Maximum Life"
			},
			"Translation":
			{
				"Text": "Increase Maximum Life"
			},
			"Key": "522E6D6A4556EC7F8F10959A3381E188"
		},
		{
			"Source":
			{
				"Text": "Increase Monster Rarity"
			},
			"Translation":
			{
				"Text": "Increase Monster Rarity"
			},
			"Key": "1D78F4AE40389E4B04A22597C22A4144"
		},
		{
			"Source":
			{
				"Text": "Increase Physical Damage"
			},
			"Translation":
			{
				"Text": "Increase Physical Damage"
			},
			"Key": "94D6DFAE40B9878AE208FCBD2CE31080"
		},
		{
			"Source":
			{
				"Text": "Increase Physical Defance"
			},
			"Translation":
			{
				"Text": "Increase Physical Defance"
			},
			"Key": "184B2D6E492979B38817F9A416E712D8"
		},
		{
			"Source":
			{
				"Text": "Increased Elemental Damage"
			},
			"Translation":
			{
				"Text": "Increased Elemental Damage"
			},
			"Key": "9E2DB54A486A549D0FF73E8F38C1456A"
		},
		{
			"Source":
			{
				"Text": "Increased Maximum Health"
			},
			"Translation":
			{
				"Text": "Increased Maximum Health"
			},
			"Key": "0C65971F43845D23C18575B857F3C83F"
		},
		{
			"Source":
			{
				"Text": "Increased Physical Damage"
			},
			"Translation":
			{
				"Text": "Increased Physical Damage"
			},
			"Key": "AF2DA5FB4CAB337334C7F780056B0152"
		},
		{
			"Source":
			{
				"Text": "Increases quality a weapon or armor %10"
			},
			"Translation":
			{
				"Text": "Increases quality a weapon or armor %10"
			},
			"Key": "84E536C94C7F1593300BF7AFD2E04B2D"
		},
		{
			"Source":
			{
				"Text": "Increases quality a weapon or armor %10"
			},
			"Translation":
			{
				"Text": "Increases quality a weapon or armor %10"
			},
			"Key": "E99DF37E48AEAB138AE620BEA6B0A57A"
		},
		{
			"Source":
			{
				"Text": "Information"
			},
			"Translation":
			{
				"Text": "Information"
			},
			"Key": "AD2C7B504F079A01940783A3015A0A2C"
		},
		{
			"Source":
			{
				"Text": "Intelligence"
			},
			"Translation":
			{
				"Text": "Intelligence"
			},
			"Key": "5846246548118C53136CF698AA03C3CC"
		},
		{
			"Source":
			{
				"Text": "Intelligence"
			},
			"Translation":
			{
				"Text": "Intelligence"
			},
			"Key": "37B3D82749A870D36F7E2ABFB6C3A982"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "EB9F60564D0BB8A14EACDA84BE7F6037"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "9CE99CC0492989A6D94E53A9FB465A7B"
		},
		{
			"Source":
			{
				"Text": "Inventory Full"
			},
			"Translation":
			{
				"Text": "Inventory Full"
			},
			"Key": "23083F1D4C5A69A81637D88C7120623D"
		},
		{
			"Source":
			{
				"Text": "Inventory Full"
			},
			"Translation":
			{
				"Text": "Inventory Full"
			},
			"Key": "3DB008994108D81EDDE01C9E566ED0C0"
		},
		{
			"Source":
			{
				"Text": "Inventory is Full"
			},
			"Translation":
			{
				"Text": "Inventory is Full"
			},
			"Key": "6EFBE17445F33E2D695B7E9D38183C99"
		},
		{
			"Source":
			{
				"Text": "Inventory is Full"
			},
			"Translation":
			{
				"Text": "Inventory is Full"
			},
			"Key": "E372301C41C6BE7092C289957EF643DA"
		},
		{
			"Source":
			{
				"Text": "Inventory is Full"
			},
			"Translation":
			{
				"Text": "Inventory is Full"
			},
			"Key": "2785F3144D5C93140BC85DA5B872DE78"
		},
		{
			"Source":
			{
				"Text": "Inventory is full"
			},
			"Translation":
			{
				"Text": "Inventory is full"
			},
			"Key": "F3263DD444943F5E799DDA916ECCB00D"
		},
		{
			"Source":
			{
				"Text": "Item Add"
			},
			"Translation":
			{
				"Text": "Item Add"
			},
			"Key": "76E767CA4E44A196A00F2695F6896DBB"
		},
		{
			"Source":
			{
				"Text": "Item Has no slot"
			},
			"Translation":
			{
				"Text": "Item Has no slot"
			},
			"Key": "340E71304A3F4D17CF372DB27614F2F9"
		},
		{
			"Source":
			{
				"Text": "Item Lost"
			},
			"Translation":
			{
				"Text": "Item Lost"
			},
			"Key": "0EF6E12C4EFEB8B682066BBAB0ABD773"
		},
		{
			"Source":
			{
				"Text": "Item Not Magic Type"
			},
			"Translation":
			{
				"Text": "Item Not Magic Type"
			},
			"Key": "6770AFC4469CCCAAE502C8BAF35DC1B5"
		},
		{
			"Source":
			{
				"Text": "Item Not Rare Type"
			},
			"Translation":
			{
				"Text": "Item Not Rare Type"
			},
			"Key": "E8508B2E406A4EE6D63806A99A050F2A"
		},
		{
			"Source":
			{
				"Text": "Item Not Rare Type"
			},
			"Translation":
			{
				"Text": "Item Not Rare Type"
			},
			"Key": "99C209CC4517F122A396ED9A10342417"
		},
		{
			"Source":
			{
				"Text": "Item has Already max quality"
			},
			"Translation":
			{
				"Text": "Item has Already max quality"
			},
			"Key": "B4CAF6BA45C739D3F885CCA870FCFEDA"
		},
		{
			"Source":
			{
				"Text": "Item has no attribute"
			},
			"Translation":
			{
				"Text": "Item has no attribute"
			},
			"Key": "BB8A03F44B64A9ADD4F88D84E31CB73A"
		},
		{
			"Source":
			{
				"Text": "Item has no rollable attribute"
			},
			"Translation":
			{
				"Text": "Item has no rollable attribute"
			},
			"Key": "40F1308D46CE7E697680D8BB0B6C0994"
		},
		{
			"Source":
			{
				"Text": "Item has not attribute"
			},
			"Translation":
			{
				"Text": "Item has not attribute"
			},
			"Key": "10C3E519427E743BD13B3093A6F44759"
		},
		{
			"Source":
			{
				"Text": "Item not magic or rare type"
			},
			"Translation":
			{
				"Text": "Item not magic or rare type"
			},
			"Key": "95C469B24238073B646D86A6B1FF9D1F"
		},
		{
			"Source":
			{
				"Text": "Item not normal type"
			},
			"Translation":
			{
				"Text": "Item not normal type"
			},
			"Key": "7D732EA34C41DB74E9F1C9AF0A8CCBA4"
		},
		{
			"Source":
			{
				"Text": "Kill"
			},
			"Translation":
			{
				"Text": "Kill"
			},
			"Key": "EEC8AE4D405651CF4D619BBF7EA1F31E"
		},
		{
			"Source":
			{
				"Text": "Kill"
			},
			"Translation":
			{
				"Text": "Kill"
			},
			"Key": "AB1DA1124BD0582B82840E98F44A754C"
		},
		{
			"Source":
			{
				"Text": "Kill"
			},
			"Translation":
			{
				"Text": "Kill"
			},
			"Key": "F2BE82D340F6F697BCE4C6989823C85B"
		},
		{
			"Source":
			{
				"Text": "Kill 14 Spider"
			},
			"Translation":
			{
				"Text": "Kill 14 Spider"
			},
			"Key": "833FFDFF4EA2CCD02C5970A16C786C16"
		},
		{
			"Source":
			{
				"Text": "Kill 14 spider in spider forest"
			},
			"Translation":
			{
				"Text": "Kill 14 spider in spider forest"
			},
			"Key": "E83EDDD74EE4C52F6F8E178FD4BEA354"
		},
		{
			"Source":
			{
				"Text": "Kill Night Shade In Tribe Territory "
			},
			"Translation":
			{
				"Text": "Kill Night Shade In Tribe Territory "
			},
			"Key": "371F6BCD44EA3D2C94CBC1948E3474F1"
		},
		{
			"Source":
			{
				"Text": "Kill The Night Shade"
			},
			"Translation":
			{
				"Text": "Kill The Night Shade"
			},
			"Key": "7C6831454BD695998246929121AECD0C"
		},
		{
			"Source":
			{
				"Text": "Kill The Night Shade"
			},
			"Translation":
			{
				"Text": "Kill The Night Shade"
			},
			"Key": "1417AFAA40C4A4C6ECFBC9888F8F7A31"
		},
		{
			"Source":
			{
				"Text": "Kill The night Shade"
			},
			"Translation":
			{
				"Text": "Kill The night Shade"
			},
			"Key": "CAEC84EB4364AC1E7ED7C38AFA2886AE"
		},
		{
			"Source":
			{
				"Text": "Kratosc2"
			},
			"Translation":
			{
				"Text": "Kratosc2"
			},
			"Key": "74CD21D24DB93EA1677784B3BBDAFAC9"
		},
		{
			"Source":
			{
				"Text": "Kratosc2"
			},
			"Translation":
			{
				"Text": "Kratosc2"
			},
			"Key": "CE9E91E34F5E0D0687010AAB4FC1BCA4"
		},
		{
			"Source":
			{
				"Text": "LV"
			},
			"Translation":
			{
				"Text": "LV"
			},
			"Key": "4E2DAC05422AC84A800C0ABAD2583042"
		},
		{
			"Source":
			{
				"Text": "Leeching"
			},
			"Translation":
			{
				"Text": "Leeching"
			},
			"Key": "BFF6D56444D49E7B48BF5F8BAD189608"
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Level"
			},
			"Key": "E20F2C4F4EE498C9E0AB1CA6A2B9CBD8"
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Level"
			},
			"Key": "9E2249DC4C4A828FBF1084B3FAEF9E58"
		},
		{
			"Source":
			{
				"Text": "Lightning Damage"
			},
			"Translation":
			{
				"Text": "Lightning Damage"
			},
			"Key": "4A9BB89B41515A6564FB429B413A4BA6"
		},
		{
			"Source":
			{
				"Text": "Lightning Resistance"
			},
			"Translation":
			{
				"Text": "Lightning Resistance"
			},
			"Key": "C1B5BF8646DD5F36F57C509DBCC9B419"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "953A5F1B418CCFDE4DA4349A94FD3A76"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "33831E184412FE5B4829DBA6A3F3EB31"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "BD935D114078D14EFD434F947CE46DDC"
		},
		{
			"Source":
			{
				"Text": "Load Game Online"
			},
			"Translation":
			{
				"Text": "Load Game Online"
			},
			"Key": "24DC8276427AB6C5679755992259FF0E"
		},
		{
			"Source":
			{
				"Text": "Loading ..."
			},
			"Translation":
			{
				"Text": "Loading ..."
			},
			"Key": "AACFA992484333B22F4CECB744807941"
		},
		{
			"Source":
			{
				"Text": "Loading {b} ..."
			},
			"Translation":
			{
				"Text": "Loading {b} ..."
			},
			"Key": "5BCA80CC47B8F02EE6A907A950DFB9C7"
		},
		{
			"Source":
			{
				"Text": "Location"
			},
			"Translation":
			{
				"Text": "Location"
			},
			"Key": "7EA95DF84DA618E9864F0896384DB657"
		},
		{
			"Source":
			{
				"Text": "Location Information"
			},
			"Translation":
			{
				"Text": "Location Information"
			},
			"Key": "A08F4B61447F05040A965F892FE079D0"
		},
		{
			"Source":
			{
				"Text": "Location Information"
			},
			"Translation":
			{
				"Text": "Location Information"
			},
			"Key": "9AEA7D264E1A60318260028EE91760D7"
		},
		{
			"Source":
			{
				"Text": "Location Name"
			},
			"Translation":
			{
				"Text": "Location Name"
			},
			"Key": "92EEE22649A6CB05C1EA8DB336AD464D"
		},
		{
			"Source":
			{
				"Text": "Location Name"
			},
			"Translation":
			{
				"Text": "Location Name"
			},
			"Key": "6A40208540471F9614EBA9A9B4705CF1"
		},
		{
			"Source":
			{
				"Text": "Locations"
			},
			"Translation":
			{
				"Text": "Locations"
			},
			"Key": "5E441D1149CB5C7A095BE0A091BB4C19"
		},
		{
			"Source":
			{
				"Text": "Locations"
			},
			"Translation":
			{
				"Text": "Locations"
			},
			"Key": "9ED006474CE3C2F81EE29CBA8C660663"
		},
		{
			"Source":
			{
				"Text": "Locations"
			},
			"Translation":
			{
				"Text": "Locations"
			},
			"Key": "BD0536744BD06565FDA8B5921330F745"
		},
		{
			"Source":
			{
				"Text": "Logged In"
			},
			"Translation":
			{
				"Text": "Logged In"
			},
			"Key": "9F354B1246E54111E747829B513A0F60"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "99FA9441418DA5B86F9A2FA7317B0572"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "CFED38F04E2E7D872096D8A160C819A7"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "8869FE63492B7AE17A8FD9820D392364"
		},
		{
			"Source":
			{
				"Text": "Login Success"
			},
			"Translation":
			{
				"Text": "Login Success"
			},
			"Key": "7E9863E340A40773A25792939A8FAB4C"
		},
		{
			"Source":
			{
				"Text": "Logout"
			},
			"Translation":
			{
				"Text": "Logout"
			},
			"Key": "C22C49A04A2623CE56355AAB8D0A0672"
		},
		{
			"Source":
			{
				"Text": "Lost Password ? "
			},
			"Translation":
			{
				"Text": "Lost Password ? "
			},
			"Key": "253B48784370AB2ACF37189002454B6A"
		},
		{
			"Source":
			{
				"Text": "Lv :"
			},
			"Translation":
			{
				"Text": "Lv :"
			},
			"Key": "EBA6E4534CDE2E448F60CF928911F131"
		},
		{
			"Source":
			{
				"Text": "Lv :"
			},
			"Translation":
			{
				"Text": "Lv :"
			},
			"Key": "E63D91B34D91C61ED71CDEAC48E0C4C4"
		},
		{
			"Source":
			{
				"Text": "Machine"
			},
			"Translation":
			{
				"Text": "Machine"
			},
			"Key": "19D19AD7463817AD592D48B3C98F13B0"
		},
		{
			"Source":
			{
				"Text": "Magic"
			},
			"Translation":
			{
				"Text": "Magic"
			},
			"Key": "AB90EEAA4CF65D987C8337A9D1390A25"
		},
		{
			"Source":
			{
				"Text": "Magic Ore"
			},
			"Translation":
			{
				"Text": "Magic Ore"
			},
			"Key": "8F3770524B73B4F1FE554B9E0CB6F542"
		},
		{
			"Source":
			{
				"Text": "Magic Piece"
			},
			"Translation":
			{
				"Text": "Magic Piece"
			},
			"Key": "7A1480C842E45BF7322E5F8B246FF643"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "D3C06DE349EBF11C7BDAA3B1F73C4A04"
		},
		{
			"Source":
			{
				"Text": "Maximum Health"
			},
			"Translation":
			{
				"Text": "Maximum Health"
			},
			"Key": "57C27DF5493EB5CB6EF257A4AEB71C8B"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "9D4462FE4BAFC3CF4D655488348A97A9"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "20F012DB457793B68495ACAC571D55C7"
		},
		{
			"Source":
			{
				"Text": "Merchant"
			},
			"Translation":
			{
				"Text": "Merchant"
			},
			"Key": "2243974E4E240FEE37C7A180B69C660C"
		},
		{
			"Source":
			{
				"Text": "Meshes"
			},
			"Translation":
			{
				"Text": "Meshes"
			},
			"Key": "51BF14D34B78A460476987A49C303489"
		},
		{
			"Source":
			{
				"Text": "Meshes"
			},
			"Translation":
			{
				"Text": "Meshes"
			},
			"Key": "C74F0204452B8F18B6F153A0D24A26EE"
		},
		{
			"Source":
			{
				"Text": "Movement Speed"
			},
			"Translation":
			{
				"Text": "Movement Speed"
			},
			"Key": "73C38CDA482ECD3CD7759EB5DBF33C64"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "16BC68614EF178563A88ED9018C14E72"
		},
		{
			"Source":
			{
				"Text": "Nickname"
			},
			"Translation":
			{
				"Text": "Nickname"
			},
			"Key": "181382F948593EDC3CC9BDBB1DEB8C07"
		},
		{
			"Source":
			{
				"Text": "Night Shade"
			},
			"Translation":
			{
				"Text": "Night Shade"
			},
			"Key": "15671C0E486D757FD798F8A7E4AB4968"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "9396EF6F4A6B5464923BAFAA83A44E7B"
		},
		{
			"Source":
			{
				"Text": "No Have Buying Item"
			},
			"Translation":
			{
				"Text": "No Have Buying Item"
			},
			"Key": "6A3B74E34D2FDEFD75E0499173D07A29"
		},
		{
			"Source":
			{
				"Text": "No Have Buying Item"
			},
			"Translation":
			{
				"Text": "No Have Buying Item"
			},
			"Key": "BF5C67574228629417CE19B2F7F87DB6"
		},
		{
			"Source":
			{
				"Text": "No Have Enought Buying Item"
			},
			"Translation":
			{
				"Text": "No Have Enought Buying Item"
			},
			"Key": "E5F89CB746A38DDE2947E6A0615F7563"
		},
		{
			"Source":
			{
				"Text": "No Have Enought Buying Item"
			},
			"Translation":
			{
				"Text": "No Have Enought Buying Item"
			},
			"Key": "159EFBD64D6D6ACB5074CA9D5CF84300"
		},
		{
			"Source":
			{
				"Text": "No Have Inventory Room"
			},
			"Translation":
			{
				"Text": "No Have Inventory Room"
			},
			"Key": "176E74384461DDC1BF68DCAA63C126C1"
		},
		{
			"Source":
			{
				"Text": "No Registered User Found on this E-mail"
			},
			"Translation":
			{
				"Text": "No Registered User Found on this E-mail"
			},
			"Key": "E0F486D2481396B64875ACA59FDE9477"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "22093612430B056D2EBDAF833AF164AE"
		},
		{
			"Source":
			{
				"Text": "Old Man"
			},
			"Translation":
			{
				"Text": "Old Man"
			},
			"Key": "A404762A429397079ED73689BD2F99C7"
		},
		{
			"Source":
			{
				"Text": "On Day On Night Blueprints"
			},
			"Translation":
			{
				"Text": "On Day On Night Blueprints"
			},
			"Key": "8CB314EA4ECFFB825A0F90AB83E28D51"
		},
		{
			"Source":
			{
				"Text": "One-Handed Sword"
			},
			"Translation":
			{
				"Text": "One-Handed Sword"
			},
			"Key": "BC312CDD46D235D44B10468E9C22A6BD"
		},
		{
			"Source":
			{
				"Text": "Open Portal"
			},
			"Translation":
			{
				"Text": "Open Portal"
			},
			"Key": "9ACB18C64B8F043A356FF585212E79F9"
		},
		{
			"Source":
			{
				"Text": "Opening Game in 2 sec"
			},
			"Translation":
			{
				"Text": "Opening Game in 2 sec"
			},
			"Key": "421FEBCB4BDE81EE3E8A7C9E5D0DE32C"
		},
		{
			"Source":
			{
				"Text": "P : 1"
			},
			"Translation":
			{
				"Text": "P : 1"
			},
			"Key": "3E122E99461BDDF488DBA1B134825EBA"
		},
		{
			"Source":
			{
				"Text": "P : {a}"
			},
			"Translation":
			{
				"Text": "P : {a}"
			},
			"Key": "80784C424C4A28E0591463BEE64B5B20"
		},
		{
			"Source":
			{
				"Text": "Pants"
			},
			"Translation":
			{
				"Text": "Pants"
			},
			"Key": "465FA08F472A35247BED01BB8A89C038"
		},
		{
			"Source":
			{
				"Text": "Pants"
			},
			"Translation":
			{
				"Text": "Pants"
			},
			"Key": "54B959004233498D5E338FA3B3AB6C7A"
		},
		{
			"Source":
			{
				"Text": "Pants"
			},
			"Translation":
			{
				"Text": "Pants"
			},
			"Key": "8E757C214B6A3CCFEEBF39B933793EF5"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "D71E1C15436EE7FE4F0CD285D5BEF349"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "3AB333DD433218F730242F8156C2533C"
		},
		{
			"Source":
			{
				"Text": "Peasant"
			},
			"Translation":
			{
				"Text": "Peasant"
			},
			"Key": "11A5A96647D965868825ECA63E2E986F"
		},
		{
			"Source":
			{
				"Text": "Physical Damage"
			},
			"Translation":
			{
				"Text": "Physical Damage"
			},
			"Key": "41C4C8734EBFF9BEEED961B7926A8D33"
		},
		{
			"Source":
			{
				"Text": "Physical Damage :"
			},
			"Translation":
			{
				"Text": "Physical Damage :"
			},
			"Key": "2A9B36854BB972C01D63199E5C2701A2"
		},
		{
			"Source":
			{
				"Text": "Physical Damage : {a}"
			},
			"Translation":
			{
				"Text": "Physical Damage : {a}"
			},
			"Key": "B18A3D024618084F1985DB9298CE99BC"
		},
		{
			"Source":
			{
				"Text": "Physical Defance"
			},
			"Translation":
			{
				"Text": "Physical Defance"
			},
			"Key": "A6F9F03D449CC91DACE43CB9CF0AF509"
		},
		{
			"Source":
			{
				"Text": "Physical Defance :"
			},
			"Translation":
			{
				"Text": "Physical Defance :"
			},
			"Key": "955FDF3842413FF319218B804E58516C"
		},
		{
			"Source":
			{
				"Text": "Physical Defance : {a}"
			},
			"Translation":
			{
				"Text": "Physical Defance : {a}"
			},
			"Key": "656AE64C49D36CC964F598B7F5D68DA7"
		},
		{
			"Source":
			{
				"Text": "Physical Life Leech"
			},
			"Translation":
			{
				"Text": "Physical Life Leech"
			},
			"Key": "D3D3D776427B27E620578AB80FB50923"
		},
		{
			"Source":
			{
				"Text": "Piece"
			},
			"Translation":
			{
				"Text": "Piece"
			},
			"Key": "019B59C040DFC0C94243AD923B04D165"
		},
		{
			"Source":
			{
				"Text": "Portal Scroll"
			},
			"Translation":
			{
				"Text": "Portal Scroll"
			},
			"Key": "5FBB3AAD4D4374C1E0B4B687C0A516F3"
		},
		{
			"Source":
			{
				"Text": "Portal Scroll"
			},
			"Translation":
			{
				"Text": "Portal Scroll"
			},
			"Key": "703BDE9F432BD8CB249586A29A976239"
		},
		{
			"Source":
			{
				"Text": "Portal Scroll"
			},
			"Translation":
			{
				"Text": "Portal Scroll"
			},
			"Key": "725F989849C42E3858C3C88E399F9860"
		},
		{
			"Source":
			{
				"Text": "Portal Scroll"
			},
			"Translation":
			{
				"Text": "Portal Scroll"
			},
			"Key": "C0CD6B584AE8882BE7CF63BAB0F5E903"
		},
		{
			"Source":
			{
				"Text": "Portal Scroll"
			},
			"Translation":
			{
				"Text": "Portal Scroll"
			},
			"Key": "D5BF2FC840946143AAF9278C1D00E953"
		},
		{
			"Source":
			{
				"Text": "Potion"
			},
			"Translation":
			{
				"Text": "Potion"
			},
			"Key": "F3129EF44CA6CD56C69C48A4E7BF2938"
		},
		{
			"Source":
			{
				"Text": "Potion Merchant"
			},
			"Translation":
			{
				"Text": "Potion Merchant"
			},
			"Key": "920289E54F3B101484F0349C402D5942"
		},
		{
			"Source":
			{
				"Text": "Price : x2 Portal Scroll"
			},
			"Translation":
			{
				"Text": "Price : x2 Portal Scroll"
			},
			"Key": "0941E7FE4CF3BC3E719CC48311A06812"
		},
		{
			"Source":
			{
				"Text": "Pure Ore"
			},
			"Translation":
			{
				"Text": "Pure Ore"
			},
			"Key": "36C31619489CB1AF80CB48BB7CFD41E0"
		},
		{
			"Source":
			{
				"Text": "Pure Piece"
			},
			"Translation":
			{
				"Text": "Pure Piece"
			},
			"Key": "B3DF483640DC3AEF0351E889EE5F408C"
		},
		{
			"Source":
			{
				"Text": "Purification"
			},
			"Translation":
			{
				"Text": "Purification"
			},
			"Key": "642051804D52910E1A2FB9BB8F2E96C3"
		},
		{
			"Source":
			{
				"Text": "Purification"
			},
			"Translation":
			{
				"Text": "Purification"
			},
			"Key": "A069FE4E41D910BBFEBD3F91F283913B"
		},
		{
			"Source":
			{
				"Text": "Purification"
			},
			"Translation":
			{
				"Text": "Purification"
			},
			"Key": "1E6C075A4906241A548861A71DAC36FF"
		},
		{
			"Source":
			{
				"Text": "Quality :"
			},
			"Translation":
			{
				"Text": "Quality :"
			},
			"Key": "C32B153E4AD640A870A8FE8D562236BA"
		},
		{
			"Source":
			{
				"Text": "Quality : {a} %"
			},
			"Translation":
			{
				"Text": "Quality : {a} %"
			},
			"Key": "D555B4C345BE2B9E033009A4C04267B8"
		},
		{
			"Source":
			{
				"Text": "Quests"
			},
			"Translation":
			{
				"Text": "Quests"
			},
			"Key": "5ADA311041DB29432B6AA3A91C2D1506"
		},
		{
			"Source":
			{
				"Text": "Rare"
			},
			"Translation":
			{
				"Text": "Rare"
			},
			"Key": "145D1E044DF70947FBEC8EA1DD888B92"
		},
		{
			"Source":
			{
				"Text": "Rare Ore"
			},
			"Translation":
			{
				"Text": "Rare Ore"
			},
			"Key": "DB5BBA43432DA03D219485911F0797CE"
		},
		{
			"Source":
			{
				"Text": "Rare Piece"
			},
			"Translation":
			{
				"Text": "Rare Piece"
			},
			"Key": "DF57535E488778679321F5B060454FD3"
		},
		{
			"Source":
			{
				"Text": "Recover %10 Maximum Health"
			},
			"Translation":
			{
				"Text": "Recover %10 Maximum Health"
			},
			"Key": "B67FCA7148DCEF8271869DA9EF223EE5"
		},
		{
			"Source":
			{
				"Text": "Recovers %10 Of maximum health"
			},
			"Translation":
			{
				"Text": "Recovers %10 Of maximum health"
			},
			"Key": "3F611233406642854BE849B6C0895195"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "0560024B421D6A3E6B1FF89882C97FE8"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "9940E6F64F337158207AA9B86AFA90E7"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "B062F97E440FD7BB1DB6BE9BF8242710"
		},
		{
			"Source":
			{
				"Text": "Registeration for save datas online etc."
			},
			"Translation":
			{
				"Text": "Registeration for save datas online etc."
			},
			"Key": "067F4E0E461081F7C6C790AB753A018D"
		},
		{
			"Source":
			{
				"Text": "Remove Slot"
			},
			"Translation":
			{
				"Text": "Remove Slot"
			},
			"Key": "55DF3D664CF2185570FC9096D19CFDDE"
		},
		{
			"Source":
			{
				"Text": "Remove Slot"
			},
			"Translation":
			{
				"Text": "Remove Slot"
			},
			"Key": "42925489455275844FF98BA05BA5AB14"
		},
		{
			"Source":
			{
				"Text": "RemoveWidget"
			},
			"Translation":
			{
				"Text": "RemoveWidget"
			},
			"Key": "5B844D3641F5D748DB97848DFE81635C"
		},
		{
			"Source":
			{
				"Text": "Requesting..."
			},
			"Translation":
			{
				"Text": "Requesting..."
			},
			"Key": "308151AE4329B1DE75AC699C24B5B778"
		},
		{
			"Source":
			{
				"Text": "Return Main Menu"
			},
			"Translation":
			{
				"Text": "Return Main Menu"
			},
			"Key": "0FE9FA894CF218EB3CBB0B8FB32497CC"
		},
		{
			"Source":
			{
				"Text": "Return Town"
			},
			"Translation":
			{
				"Text": "Return Town"
			},
			"Key": "ABCAA25B44244876B744AA8B3DB3137F"
		},
		{
			"Source":
			{
				"Text": "Roll"
			},
			"Translation":
			{
				"Text": "Roll"
			},
			"Key": "A7D386304F44B90431E69C983284AE04"
		},
		{
			"Source":
			{
				"Text": "STR"
			},
			"Translation":
			{
				"Text": "STR"
			},
			"Key": "BE1C7F674B1BA168409A0BA174CF1449"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "2EDB9709480154B1AF4503952F53535E"
		},
		{
			"Source":
			{
				"Text": "Save Game Online"
			},
			"Translation":
			{
				"Text": "Save Game Online"
			},
			"Key": "4E90540C4919E878924D8DB2AA4420B1"
		},
		{
			"Source":
			{
				"Text": "Save Login Details ?"
			},
			"Translation":
			{
				"Text": "Save Login Details ?"
			},
			"Key": "B2EA93B846FD2EABC38F86910F242CC6"
		},
		{
			"Source":
			{
				"Text": "Saved !"
			},
			"Translation":
			{
				"Text": "Saved !"
			},
			"Key": "AD692C1E45F18A20EE6AA4B537302A4E"
		},
		{
			"Source":
			{
				"Text": "Saved !"
			},
			"Translation":
			{
				"Text": "Saved !"
			},
			"Key": "D89CC519457A8FE8BB86619FDF21177A"
		},
		{
			"Source":
			{
				"Text": "Saved Error !"
			},
			"Translation":
			{
				"Text": "Saved Error !"
			},
			"Key": "67AB781A4A7B298B4038C9900C415534"
		},
		{
			"Source":
			{
				"Text": "Saved Online States"
			},
			"Translation":
			{
				"Text": "Saved Online States"
			},
			"Key": "B25ECCFE4D99C7BB35D20EA2B75D9218"
		},
		{
			"Source":
			{
				"Text": "Saved States"
			},
			"Translation":
			{
				"Text": "Saved States"
			},
			"Key": "B3E54B6C49874623A2336A9471D8A146"
		},
		{
			"Source":
			{
				"Text": "Scroll"
			},
			"Translation":
			{
				"Text": "Scroll"
			},
			"Key": "3D72E4A445C59430EB90F58394412A49"
		},
		{
			"Source":
			{
				"Text": "Scroll"
			},
			"Translation":
			{
				"Text": "Scroll"
			},
			"Key": "11EB9505403EAE086D7650B5135E84DA"
		},
		{
			"Source":
			{
				"Text": "Scroll"
			},
			"Translation":
			{
				"Text": "Scroll"
			},
			"Key": "B7A8BBD648172B478A0885A270B76C4B"
		},
		{
			"Source":
			{
				"Text": "Search"
			},
			"Translation":
			{
				"Text": "Search"
			},
			"Key": "3885113140840E86436B868E43748FA7"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "96AB3A7B4A01D32B65F538A1E30D3A98"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "9DF5E94D46BC8A6AEB043F8C5178E1B5"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "C0C0B00F4B0C248C3E9C18B3DC30D4E8"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "5FA5A4A54C469F6CD85765AFFE8A3B30"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "FB204AAC4021A24DABF74AAC359985B8"
		},
		{
			"Source":
			{
				"Text": "Selecting"
			},
			"Translation":
			{
				"Text": "Selecting"
			},
			"Key": "065D66D14DB37E384334B89651D58342"
		},
		{
			"Source":
			{
				"Text": "Sell"
			},
			"Translation":
			{
				"Text": "Sell"
			},
			"Key": "732A745842F60F5729E35FAD64C59A7C"
		},
		{
			"Source":
			{
				"Text": "Sharp Piece"
			},
			"Translation":
			{
				"Text": "Sharp Piece"
			},
			"Key": "A8D35B9E445E14D015537E988AFA5F5E"
		},
		{
			"Source":
			{
				"Text": "Sharp Piece"
			},
			"Translation":
			{
				"Text": "Sharp Piece"
			},
			"Key": "F01C1BFF4AC6667163DE3ABCB9D46F3D"
		},
		{
			"Source":
			{
				"Text": "Sharp Piece"
			},
			"Translation":
			{
				"Text": "Sharp Piece"
			},
			"Key": "0FBC5296431C30CE09FAF5A8D1133A29"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "184208374AA6C6C087460B82560F9795"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "2BD0A6EF46D8FBBE09CB0294EA5C6AC9"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "9CA0209644712D4AFEF3E0BEB88B7F83"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "29258ADC4156E488266BF6BCB6177878"
		},
		{
			"Source":
			{
				"Text": "Show"
			},
			"Translation":
			{
				"Text": "Show"
			},
			"Key": "563E415F4E65EB24A0DFA4AA42FCFF2D"
		},
		{
			"Source":
			{
				"Text": "Show All"
			},
			"Translation":
			{
				"Text": "Show All"
			},
			"Key": "9CAE028B459A25C253B775A08D6B045E"
		},
		{
			"Source":
			{
				"Text": "Small Potion"
			},
			"Translation":
			{
				"Text": "Small Potion"
			},
			"Key": "9BD29CD6452436DDAB83F4A4B88D3132"
		},
		{
			"Source":
			{
				"Text": "Small Potion"
			},
			"Translation":
			{
				"Text": "Small Potion"
			},
			"Key": "64695BF44E4A0BDCD26C2796A84F3FBB"
		},
		{
			"Source":
			{
				"Text": "Small Potion"
			},
			"Translation":
			{
				"Text": "Small Potion"
			},
			"Key": "D9D812E04729E24631E03CAE2B82EEB1"
		},
		{
			"Source":
			{
				"Text": "Small Potion"
			},
			"Translation":
			{
				"Text": "Small Potion"
			},
			"Key": "ED245C0141453FD7509C188B25338DA2"
		},
		{
			"Source":
			{
				"Text": "Some Information..."
			},
			"Translation":
			{
				"Text": "Some Information..."
			},
			"Key": "7D1F037C4A4C9F23DBCF6AAD67AF50CE"
		},
		{
			"Source":
			{
				"Text": "Something Went Wrong"
			},
			"Translation":
			{
				"Text": "Something Went Wrong"
			},
			"Key": "927DBFE24B2A5BFB1065AB89053EE2C0"
		},
		{
			"Source":
			{
				"Text": "Something Went Wrong"
			},
			"Translation":
			{
				"Text": "Something Went Wrong"
			},
			"Key": "7102F6114D24B945C3845C828A3346A0"
		},
		{
			"Source":
			{
				"Text": "Something Went Wrong !"
			},
			"Translation":
			{
				"Text": "Something Went Wrong !"
			},
			"Key": "B23628CA47724BFDA95A009811CB25DC"
		},
		{
			"Source":
			{
				"Text": "Something Went Wrong !"
			},
			"Translation":
			{
				"Text": "Something Went Wrong !"
			},
			"Key": "628282364E46323612B51796049FC293"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Sounds"
			},
			"Key": "A70289074DDFA5AF5B92FCB5FF4FEA9C"
		},
		{
			"Source":
			{
				"Text": "Spawn Item"
			},
			"Translation":
			{
				"Text": "Spawn Item"
			},
			"Key": "49D073194B19E0641AB6F4A061FACDEE"
		},
		{
			"Source":
			{
				"Text": "Spider"
			},
			"Translation":
			{
				"Text": "Spider"
			},
			"Key": "D35D453D43B9B5B7ED84DAA99CE80198"
		},
		{
			"Source":
			{
				"Text": "Spider Forest"
			},
			"Translation":
			{
				"Text": "Spider Forest"
			},
			"Key": "BF0C176C4C956615F0850C962615C8A9"
		},
		{
			"Source":
			{
				"Text": "Spider Forest"
			},
			"Translation":
			{
				"Text": "Spider Forest"
			},
			"Key": "7D8CB597434428B6590F748AA9132DB0"
		},
		{
			"Source":
			{
				"Text": "Stackable"
			},
			"Translation":
			{
				"Text": "Stackable"
			},
			"Key": "9FC1DCB243DF63DE0ADCAFA0563D7B76"
		},
		{
			"Source":
			{
				"Text": "Stackable"
			},
			"Translation":
			{
				"Text": "Stackable"
			},
			"Key": "2CEC7C604B53B1A02D22C69B9A547EF5"
		},
		{
			"Source":
			{
				"Text": "Stackables"
			},
			"Translation":
			{
				"Text": "Stackables"
			},
			"Key": "996C7C9F42469FB16F98AC9EC2454BAF"
		},
		{
			"Source":
			{
				"Text": "Start New Game"
			},
			"Translation":
			{
				"Text": "Start New Game"
			},
			"Key": "C7A6ACA24E98BD33FE36948DD36ABF4E"
		},
		{
			"Source":
			{
				"Text": "Stat Point"
			},
			"Translation":
			{
				"Text": "Stat Point"
			},
			"Key": "14E8E22B4BA6035533CA6282ED0BA675"
		},
		{
			"Source":
			{
				"Text": "Static Meshes"
			},
			"Translation":
			{
				"Text": "Static Meshes"
			},
			"Key": "2239967348E6A24F1DEFDE8F49BC236C"
		},
		{
			"Source":
			{
				"Text": "Stats"
			},
			"Translation":
			{
				"Text": "Stats"
			},
			"Key": "AB0B03E44D80848B16687BA1DF54AE07"
		},
		{
			"Source":
			{
				"Text": "Storage"
			},
			"Translation":
			{
				"Text": "Storage"
			},
			"Key": "54BFC41C49A9E063BC192D99006DE0F2"
		},
		{
			"Source":
			{
				"Text": "Storage"
			},
			"Translation":
			{
				"Text": "Storage"
			},
			"Key": "21B142C3456F61D6CB55B79FEE1C7EB5"
		},
		{
			"Source":
			{
				"Text": "Strength"
			},
			"Translation":
			{
				"Text": "Strength"
			},
			"Key": "4ADBB2DE40202C577254E1A53E1F0664"
		},
		{
			"Source":
			{
				"Text": "Strength"
			},
			"Translation":
			{
				"Text": "Strength"
			},
			"Key": "52A25BDC427FA5D566CC8EA19FB42DBA"
		},
		{
			"Source":
			{
				"Text": "Strength"
			},
			"Translation":
			{
				"Text": "Strength"
			},
			"Key": "E04C44A6435E7110685B3CA745B4EC53"
		},
		{
			"Source":
			{
				"Text": "Strength 2"
			},
			"Translation":
			{
				"Text": "Strength 2"
			},
			"Key": "1A6E312247555848A3405DA36BC81235"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": "Sword"
			},
			"Key": "932D82C0475B37F104C20682C91CF9D5"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": "Sword"
			},
			"Key": "B47F10774481AEAB847DC4987DCB4582"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": "Sword"
			},
			"Key": "595107364CCEF559D84A1CA5BCF77FA9"
		},
		{
			"Source":
			{
				"Text": "Take First Sword"
			},
			"Translation":
			{
				"Text": "Take First Sword"
			},
			"Key": "D28BCE7C4CEDD3BF1D748BA2C6E58368"
		},
		{
			"Source":
			{
				"Text": "Take Sword"
			},
			"Translation":
			{
				"Text": "Take Sword"
			},
			"Key": "93A1CA8444275A88F76C78B779DAEBF8"
		},
		{
			"Source":
			{
				"Text": "Take Sword"
			},
			"Translation":
			{
				"Text": "Take Sword"
			},
			"Key": "41D712654AFD3A25105E50B5F84BA98F"
		},
		{
			"Source":
			{
				"Text": "Talk With Old Man in Dawn Town"
			},
			"Translation":
			{
				"Text": "Talk With Old Man in Dawn Town"
			},
			"Key": "A446128243C9DAEC7D2DB29071EB8396"
		},
		{
			"Source":
			{
				"Text": "Talk with old man in dawn town to take first sword"
			},
			"Translation":
			{
				"Text": "Talk with old man in dawn town to take first sword"
			},
			"Key": "FA6142C1483120A2728DF0B041295261"
		},
		{
			"Source":
			{
				"Text": "Talk with old man in dawn town to take first sword"
			},
			"Translation":
			{
				"Text": "Talk with old man in dawn town to take first sword"
			},
			"Key": "DC83C96646304A3725B7F7950D096AA9"
		},
		{
			"Source":
			{
				"Text": "Teleport"
			},
			"Translation":
			{
				"Text": "Teleport"
			},
			"Key": "4A44B6014CF5E02A19CF0E96F0BC06ED"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "16586BFE4FD84A732C7A39AE7367C464"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "B1A679B7409926D129C17F949D583054"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "DDB58A8648AF646BA8A29890BF69EF42"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "FE5E71ED4F98D430503E55AD1B2F00D6"
		},
		{
			"Source":
			{
				"Text": "The Night Shade"
			},
			"Translation":
			{
				"Text": "The Night Shade"
			},
			"Key": "08FA0BB249E6B085F3819C8E913BBF46"
		},
		{
			"Source":
			{
				"Text": "There is no enought disk space"
			},
			"Translation":
			{
				"Text": "There is no enought disk space"
			},
			"Key": "27B4A5D144B5FB4AD70676A0E8A2EBDD"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Time"
			},
			"Key": "A7E756D049FBEC36C4BC459CBDADDC05"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Time"
			},
			"Key": "F96E18C744393F914F3EFC85359926DB"
		},
		{
			"Source":
			{
				"Text": "Tip"
			},
			"Translation":
			{
				"Text": "Tip"
			},
			"Key": "837BFE684464B5B39EF46780479DF162"
		},
		{
			"Source":
			{
				"Text": "Travelling {b} ..."
			},
			"Translation":
			{
				"Text": "Travelling {b} ..."
			},
			"Key": "ADDEFBA443DC5984783D8BB0688358A9"
		},
		{
			"Source":
			{
				"Text": "Tree"
			},
			"Translation":
			{
				"Text": "Tree"
			},
			"Key": "FFD3F2F14252126413416487E8CF79D0"
		},
		{
			"Source":
			{
				"Text": "Tree"
			},
			"Translation":
			{
				"Text": "Tree"
			},
			"Key": "E976C7024778241F51E3D3A74CD82F5E"
		},
		{
			"Source":
			{
				"Text": "Tribe Territory"
			},
			"Translation":
			{
				"Text": "Tribe Territory"
			},
			"Key": "BDFEAC1F4CB9589AEA93E3BB1D640DD7"
		},
		{
			"Source":
			{
				"Text": "Tribe Territory"
			},
			"Translation":
			{
				"Text": "Tribe Territory"
			},
			"Key": "8DA7F7B7476C8348D6DCBB9477B1C155"
		},
		{
			"Source":
			{
				"Text": "Tribe Territory"
			},
			"Translation":
			{
				"Text": "Tribe Territory"
			},
			"Key": "F6B90B7D4169ABE3FE1AE5B6CA45FEE5"
		},
		{
			"Source":
			{
				"Text": "Tribe Warrior"
			},
			"Translation":
			{
				"Text": "Tribe Warrior"
			},
			"Key": "0E2DC8D8402F369A9BAA799FEAE883CE"
		},
		{
			"Source":
			{
				"Text": "Twisted Ore"
			},
			"Translation":
			{
				"Text": "Twisted Ore"
			},
			"Key": "48F0434C4283DC35C4463DB01D2005C8"
		},
		{
			"Source":
			{
				"Text": "Two-Handed Sword"
			},
			"Translation":
			{
				"Text": "Two-Handed Sword"
			},
			"Key": "71248AB642A26E9D4C3759BADEE47559"
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": "Type"
			},
			"Key": "3D36AACC4479CBE8D3159EA93E3C0AD2"
		},
		{
			"Source":
			{
				"Text": "Türkçe"
			},
			"Translation":
			{
				"Text": "Türkçe"
			},
			"Key": "B7789AB040783AF5D4247EA9DD079672"
		},
		{
			"Source":
			{
				"Text": "Unequip First"
			},
			"Translation":
			{
				"Text": "Unequip First"
			},
			"Key": "16A5148D4B8DBFF6AECCFE958EEC9F38"
		},
		{
			"Source":
			{
				"Text": "Unique"
			},
			"Translation":
			{
				"Text": "Unique"
			},
			"Key": "DE41D8A34013CEB87FB028962432D328"
		},
		{
			"Source":
			{
				"Text": "Unreal Territory"
			},
			"Translation":
			{
				"Text": "Unreal Territory"
			},
			"Key": "DD027B2847A2C17A65DF04BD0A31D549"
		},
		{
			"Source":
			{
				"Text": "Updating ..."
			},
			"Translation":
			{
				"Text": "Updating ..."
			},
			"Key": "5E28EC954442D76D331F1CA587A8F41B"
		},
		{
			"Source":
			{
				"Text": "Viking Shield"
			},
			"Translation":
			{
				"Text": "Viking Shield"
			},
			"Key": "112ACEED415D87290CA6F9B8342F943D"
		},
		{
			"Source":
			{
				"Text": "Want to travel {a} ? "
			},
			"Translation":
			{
				"Text": "Want to travel {a} ? "
			},
			"Key": "334C7EAE499117C0079D7A8944251A7E"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": "Weapon"
			},
			"Key": "E6483DFF43BA42EB255C7BA312D7E423"
		},
		{
			"Source":
			{
				"Text": "Weapons"
			},
			"Translation":
			{
				"Text": "Weapons"
			},
			"Key": "0639C92943E8D0F2F24794A043991216"
		},
		{
			"Source":
			{
				"Text": "White Bone"
			},
			"Translation":
			{
				"Text": "White Bone"
			},
			"Key": "866935764F2CC67F9C3B9EB17C472702"
		},
		{
			"Source":
			{
				"Text": "Witch's Craft"
			},
			"Translation":
			{
				"Text": "Witch's Craft"
			},
			"Key": "465EA3FC4BAE511E2FF112AE29419F8A"
		},
		{
			"Source":
			{
				"Text": "Wolf"
			},
			"Translation":
			{
				"Text": "Wolf"
			},
			"Key": "C4C29011402666F5B9579591D06F6C19"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "F72D9AD1461D913A86512AAD9BD555D4"
		},
		{
			"Source":
			{
				"Text": "You Must Complete {a} "
			},
			"Translation":
			{
				"Text": "You Must Complete {a} "
			},
			"Key": "83F034854600CDAD4099C3960875EDAF"
		},
		{
			"Source":
			{
				"Text": "You can buy with x5 Sharp piece a hammer"
			},
			"Translation":
			{
				"Text": "You can buy with x5 Sharp piece a hammer"
			},
			"Key": "B17B7DC74858AF6897503B90CA9698B2"
		},
		{
			"Source":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Translation":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Key": "21CEB6BA47072FEE41588E9DA849AE7D"
		},
		{
			"Source":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Translation":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Key": "5E4A721746ECA359B9824B9B06238FA3"
		},
		{
			"Source":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Translation":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Key": "BC650DDA496C20C53956BB9E68A644F1"
		},
		{
			"Source":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Translation":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Key": "CDA1D6C24D413C9AB04D3F84004F39B3"
		},
		{
			"Source":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Translation":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Key": "E9FF1F1E4DF39E97D0E75782E9182C3B"
		},
		{
			"Source":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Translation":
			{
				"Text": "awdewqed awdewqed awdewqed"
			},
			"Key": "FBA66D8644F1AD800D8594967FD7D7F7"
		},
		{
			"Source":
			{
				"Text": "exping"
			},
			"Translation":
			{
				"Text": "exping"
			},
			"Key": "17143D2A489C05D2D8DCD6A218137C94"
		},
		{
			"Source":
			{
				"Text": "first sword that old mans gives you"
			},
			"Translation":
			{
				"Text": "first sword that old mans gives you"
			},
			"Key": "EEF0F9084E17FA4BAD8EE49FD9F27866"
		},
		{
			"Source":
			{
				"Text": "of"
			},
			"Translation":
			{
				"Text": "of"
			},
			"Key": "A3B8CC6243DB354B8E8B51A88C934BC3"
		},
		{
			"Source":
			{
				"Text": "recovers %10 of maximum health"
			},
			"Translation":
			{
				"Text": "recovers %10 of maximum health"
			},
			"Key": "955FF1A0492CB8A6A33EFD99ACABC5A5"
		},
		{
			"Source":
			{
				"Text": "speak with old man in dawn town"
			},
			"Translation":
			{
				"Text": "speak with old man in dawn town"
			},
			"Key": "57C715F740A9478F50B53281C96FF3DC"
		},
		{
			"Source":
			{
				"Text": "to get password enter e-mail address to id box and hit lost password button"
			},
			"Translation":
			{
				"Text": "to get password enter e-mail address to id box and hit lost password button"
			},
			"Key": "FBF1B8BF4A6F1E15EBE83C83CA208E92"
		},
		{
			"Source":
			{
				"Text": "x5"
			},
			"Translation":
			{
				"Text": "x5"
			},
			"Key": "110F7C6845D86D89FAE00AB8811D9505"
		},
		{
			"Source":
			{
				"Text": "{a} %{b}"
			},
			"Translation":
			{
				"Text": "{a} %{b}"
			},
			"Key": "46F47EFA43C8CD660346089B9D5D028E"
		},
		{
			"Source":
			{
				"Text": "{a} :  % {b}"
			},
			"Translation":
			{
				"Text": "{a} :  % {b}"
			},
			"Key": "5945CFD7494DF2DE72EA559F71A7231B"
		},
		{
			"Source":
			{
				"Text": "{a} : % {b}"
			},
			"Translation":
			{
				"Text": "{a} : % {b}"
			},
			"Key": "98668C9749499AB7306647B3BBEF686F"
		},
		{
			"Source":
			{
				"Text": "{a} : +{b}"
			},
			"Translation":
			{
				"Text": "{a} : +{b}"
			},
			"Key": "9540210E412CB5130481498931320EDD"
		},
		{
			"Source":
			{
				"Text": "{a} : +{b} %"
			},
			"Translation":
			{
				"Text": "{a} : +{b} %"
			},
			"Key": "8B8F6EB341D70B60862F53A6A305255A"
		},
		{
			"Source":
			{
				"Text": "{a} : {b}"
			},
			"Translation":
			{
				"Text": "{a} : {b}"
			},
			"Key": "DE2E38964949C4F03E5651AE719E91F9"
		},
		{
			"Source":
			{
				"Text": "{a} : {b} "
			},
			"Translation":
			{
				"Text": "{a} : {b} "
			},
			"Key": "AD0CCCB6426A1BE82CA3D2A8B800E736"
		},
		{
			"Source":
			{
				"Text": "{a} : {b} %"
			},
			"Translation":
			{
				"Text": "{a} : {b} %"
			},
			"Key": "E59F07BA4BD2382D7E7100A4E4622FCD"
		},
		{
			"Source":
			{
				"Text": "{a} Did {b} Cold Damage"
			},
			"Translation":
			{
				"Text": "{a} Did {b} Cold Damage"
			},
			"Key": "FBEA9B934A1E5900A24303893FB43370"
		},
		{
			"Source":
			{
				"Text": "{a} Did {b} Damage"
			},
			"Translation":
			{
				"Text": "{a} Did {b} Damage"
			},
			"Key": "1477844F4E419C50AA4C349CB1F1745E"
		},
		{
			"Source":
			{
				"Text": "{a} Did {b} Fire Damage"
			},
			"Translation":
			{
				"Text": "{a} Did {b} Fire Damage"
			},
			"Key": "EAAEAF26405CE9C863B68A96D68BE91F"
		},
		{
			"Source":
			{
				"Text": "{a} Did {b} Lightning Damage"
			},
			"Translation":
			{
				"Text": "{a} Did {b} Lightning Damage"
			},
			"Key": "EB5F0855466ACD1B58861E8B7D8D2537"
		},
		{
			"Source":
			{
				"Text": "{a} {b}"
			},
			"Translation":
			{
				"Text": "{a} {b}"
			},
			"Key": "A4A6170842988EF8268BE1A216DEF656"
		},
		{
			"Source":
			{
				"Text": "{a} {b}"
			},
			"Translation":
			{
				"Text": "{a} {b}"
			},
			"Key": "98AD638E46779B97EA34189890148107"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Afreet"
					},
					"Translation":
					{
						"Text": "Afreet"
					},
					"Key": "Afreet"
				},
				{
					"Source":
					{
						"Text": "Aluminum"
					},
					"Translation":
					{
						"Text": "Aluminum"
					},
					"Key": "Aluminum"
				},
				{
					"Source":
					{
						"Text": "Artic"
					},
					"Translation":
					{
						"Text": "Artic"
					},
					"Key": "Artic"
				},
				{
					"Source":
					{
						"Text": "Assasin"
					},
					"Translation":
					{
						"Text": "Assasin"
					},
					"Key": "Assasin"
				},
				{
					"Source":
					{
						"Text": "Bark Skin"
					},
					"Translation":
					{
						"Text": "Bark Skin"
					},
					"Key": "BarkSkin"
				},
				{
					"Source":
					{
						"Text": "BlackSword"
					},
					"Translation":
					{
						"Text": "BlackSword"
					},
					"Key": "BlackSword"
				},
				{
					"Source":
					{
						"Text": "Blade Slash"
					},
					"Translation":
					{
						"Text": "Blade Slash"
					},
					"Key": "BladeSlash"
				},
				{
					"Source":
					{
						"Text": "Blade Tornado"
					},
					"Translation":
					{
						"Text": "Blade Tornado"
					},
					"Key": "BladeTornado"
				},
				{
					"Source":
					{
						"Text": "Blood"
					},
					"Translation":
					{
						"Text": "Blood"
					},
					"Key": "Blood"
				},
				{
					"Source":
					{
						"Text": "Body"
					},
					"Translation":
					{
						"Text": "Body"
					},
					"Key": "Body"
				},
				{
					"Source":
					{
						"Text": "Boots"
					},
					"Translation":
					{
						"Text": "Boots"
					},
					"Key": "Boots"
				},
				{
					"Source":
					{
						"Text": "Bounds"
					},
					"Translation":
					{
						"Text": "Bounds"
					},
					"Key": "Bounds"
				},
				{
					"Source":
					{
						"Text": "Bow"
					},
					"Translation":
					{
						"Text": "Bow"
					},
					"Key": "Bow"
				},
				{
					"Source":
					{
						"Text": "Breeze"
					},
					"Translation":
					{
						"Text": "Breeze"
					},
					"Key": "Breeze"
				},
				{
					"Source":
					{
						"Text": "Brutal"
					},
					"Translation":
					{
						"Text": "Brutal"
					},
					"Key": "Brutal"
				},
				{
					"Source":
					{
						"Text": "Burning"
					},
					"Translation":
					{
						"Text": "Burning"
					},
					"Key": "Burning"
				},
				{
					"Source":
					{
						"Text": "Chains Of Warrior"
					},
					"Translation":
					{
						"Text": "Chains Of Warrior"
					},
					"Key": "ChainsOfWarrior"
				},
				{
					"Source":
					{
						"Text": "Champion"
					},
					"Translation":
					{
						"Text": "Champion"
					},
					"Key": "Champion"
				},
				{
					"Source":
					{
						"Text": "Charged"
					},
					"Translation":
					{
						"Text": "Charged"
					},
					"Key": "Charged"
				},
				{
					"Source":
					{
						"Text": "Chest"
					},
					"Translation":
					{
						"Text": "Chest"
					},
					"Key": "Chest"
				},
				{
					"Source":
					{
						"Text": "Chill"
					},
					"Translation":
					{
						"Text": "Chill"
					},
					"Key": "Chill"
				},
				{
					"Source":
					{
						"Text": "Chrome"
					},
					"Translation":
					{
						"Text": "Chrome"
					},
					"Key": "Chrome"
				},
				{
					"Source":
					{
						"Text": "Clear item attributes"
					},
					"Translation":
					{
						"Text": "Clear item attributes"
					},
					"Key": "POdesc"
				},
				{
					"Source":
					{
						"Text": "Cloud"
					},
					"Translation":
					{
						"Text": "Cloud"
					},
					"Key": "Cloud"
				},
				{
					"Source":
					{
						"Text": "Cold"
					},
					"Translation":
					{
						"Text": "Cold"
					},
					"Key": "Cold"
				},
				{
					"Source":
					{
						"Text": "Conductor"
					},
					"Translation":
					{
						"Text": "Conductor"
					},
					"Key": "Conductor"
				},
				{
					"Source":
					{
						"Text": "Core"
					},
					"Translation":
					{
						"Text": "Core"
					},
					"Key": "Core"
				},
				{
					"Source":
					{
						"Text": "Creates Portal To Dawn Town"
					},
					"Translation":
					{
						"Text": "Creates Portal To Dawn Town"
					},
					"Key": "CreatesPortal"
				},
				{
					"Source":
					{
						"Text": "Crystal"
					},
					"Translation":
					{
						"Text": "Crystal"
					},
					"Key": "Crystal"
				},
				{
					"Source":
					{
						"Text": "Dawn Town"
					},
					"Translation":
					{
						"Text": "Dawn Town"
					},
					"Key": "DawnTown"
				},
				{
					"Source":
					{
						"Text": "Deeps"
					},
					"Translation":
					{
						"Text": "Deeps"
					},
					"Key": "Deeps"
				},
				{
					"Source":
					{
						"Text": "Demon"
					},
					"Translation":
					{
						"Text": "Demon"
					},
					"Key": "Demon"
				},
				{
					"Source":
					{
						"Text": "Discharge"
					},
					"Translation":
					{
						"Text": "Discharge"
					},
					"Key": "Discharge"
				},
				{
					"Source":
					{
						"Text": "Dragon Sword"
					},
					"Translation":
					{
						"Text": "Dragon Sword"
					},
					"Key": "DragonSword"
				},
				{
					"Source":
					{
						"Text": "Durable"
					},
					"Translation":
					{
						"Text": "Durable"
					},
					"Key": "Durable"
				},
				{
					"Source":
					{
						"Text": "Dynamic"
					},
					"Translation":
					{
						"Text": "Dynamic"
					},
					"Key": "Dynamic"
				},
				{
					"Source":
					{
						"Text": "Earth"
					},
					"Translation":
					{
						"Text": "Earth"
					},
					"Key": "Earth"
				},
				{
					"Source":
					{
						"Text": "Electic"
					},
					"Translation":
					{
						"Text": "Electic"
					},
					"Key": "Electic"
				},
				{
					"Source":
					{
						"Text": "Electiricity"
					},
					"Translation":
					{
						"Text": "Electiricity"
					},
					"Key": "Electiricity"
				},
				{
					"Source":
					{
						"Text": "Enchants magic item with new attribute"
					},
					"Translation":
					{
						"Text": "Enchants magic item with new attribute"
					},
					"Key": "MPdesc"
				},
				{
					"Source":
					{
						"Text": "Enchants rare item with new attribute"
					},
					"Translation":
					{
						"Text": "Enchants rare item with new attribute"
					},
					"Key": "RPdesc"
				},
				{
					"Source":
					{
						"Text": "Endruance"
					},
					"Translation":
					{
						"Text": "Endruance"
					},
					"Key": "Endruance"
				},
				{
					"Source":
					{
						"Text": "Extreme"
					},
					"Translation":
					{
						"Text": "Extreme"
					},
					"Key": "Extreme"
				},
				{
					"Source":
					{
						"Text": "Field"
					},
					"Translation":
					{
						"Text": "Field"
					},
					"Key": "Field"
				},
				{
					"Source":
					{
						"Text": "Fiend"
					},
					"Translation":
					{
						"Text": "Fiend"
					},
					"Key": "Fiend"
				},
				{
					"Source":
					{
						"Text": "Fire"
					},
					"Translation":
					{
						"Text": "Fire"
					},
					"Key": "Fire"
				},
				{
					"Source":
					{
						"Text": "Flash"
					},
					"Translation":
					{
						"Text": "Flash"
					},
					"Key": "Flash"
				},
				{
					"Source":
					{
						"Text": "Flesh"
					},
					"Translation":
					{
						"Text": "Flesh"
					},
					"Key": "Flesh"
				},
				{
					"Source":
					{
						"Text": "Flow"
					},
					"Translation":
					{
						"Text": "Flow"
					},
					"Key": "Flow"
				},
				{
					"Source":
					{
						"Text": "Fortress"
					},
					"Translation":
					{
						"Text": "Fortress"
					},
					"Key": "Fortress"
				},
				{
					"Source":
					{
						"Text": "Freezing"
					},
					"Translation":
					{
						"Text": "Freezing"
					},
					"Key": "Freezing"
				},
				{
					"Source":
					{
						"Text": "Frosty"
					},
					"Translation":
					{
						"Text": "Frosty"
					},
					"Key": "Frosty"
				},
				{
					"Source":
					{
						"Text": "Frozen"
					},
					"Translation":
					{
						"Text": "Frozen"
					},
					"Key": "Frozen"
				},
				{
					"Source":
					{
						"Text": "Genius"
					},
					"Translation":
					{
						"Text": "Genius"
					},
					"Key": "Genius"
				},
				{
					"Source":
					{
						"Text": "Ghost"
					},
					"Translation":
					{
						"Text": "Ghost"
					},
					"Key": "Ghost"
				},
				{
					"Source":
					{
						"Text": "Gloves"
					},
					"Translation":
					{
						"Text": "Gloves"
					},
					"Key": "Gloves"
				},
				{
					"Source":
					{
						"Text": "Ground"
					},
					"Translation":
					{
						"Text": "Ground"
					},
					"Key": "Ground"
				},
				{
					"Source":
					{
						"Text": "Guard"
					},
					"Translation":
					{
						"Text": "Guard"
					},
					"Key": "Guard"
				},
				{
					"Source":
					{
						"Text": "Hammer"
					},
					"Translation":
					{
						"Text": "Hammer"
					},
					"Key": "Hammer"
				},
				{
					"Source":
					{
						"Text": "Hearth"
					},
					"Translation":
					{
						"Text": "Hearth"
					},
					"Key": "Hearth"
				},
				{
					"Source":
					{
						"Text": "Hell"
					},
					"Translation":
					{
						"Text": "Hell"
					},
					"Key": "Hell"
				},
				{
					"Source":
					{
						"Text": "Helmet"
					},
					"Translation":
					{
						"Text": "Helmet"
					},
					"Key": "Helmet"
				},
				{
					"Source":
					{
						"Text": "Hero"
					},
					"Translation":
					{
						"Text": "Hero"
					},
					"Key": "Hero"
				},
				{
					"Source":
					{
						"Text": "Hypothermia"
					},
					"Translation":
					{
						"Text": "Hypothermia"
					},
					"Key": "Hypothermia"
				},
				{
					"Source":
					{
						"Text": "Ice"
					},
					"Translation":
					{
						"Text": "Ice"
					},
					"Key": "Ice"
				},
				{
					"Source":
					{
						"Text": "Inferno"
					},
					"Translation":
					{
						"Text": "Inferno"
					},
					"Key": "Inferno"
				},
				{
					"Source":
					{
						"Text": "Inspiration"
					},
					"Translation":
					{
						"Text": "Inspiration"
					},
					"Key": "Inspiration"
				},
				{
					"Source":
					{
						"Text": "Iron"
					},
					"Translation":
					{
						"Text": "Iron"
					},
					"Key": "Iron"
				},
				{
					"Source":
					{
						"Text": "King"
					},
					"Translation":
					{
						"Text": "King"
					},
					"Key": "King"
				},
				{
					"Source":
					{
						"Text": "Lava"
					},
					"Translation":
					{
						"Text": "Lava"
					},
					"Key": "Lava"
				},
				{
					"Source":
					{
						"Text": "Life"
					},
					"Translation":
					{
						"Text": "Life"
					},
					"Key": "Life"
				},
				{
					"Source":
					{
						"Text": "Lightning"
					},
					"Translation":
					{
						"Text": "Lightning"
					},
					"Key": "Lightning"
				},
				{
					"Source":
					{
						"Text": "Lion"
					},
					"Translation":
					{
						"Text": "Lion"
					},
					"Key": "Lion"
				},
				{
					"Source":
					{
						"Text": "Location Machine"
					},
					"Translation":
					{
						"Text": "Location Machine"
					},
					"Key": "LocationMachine"
				},
				{
					"Source":
					{
						"Text": "Magic Bar"
					},
					"Translation":
					{
						"Text": "Magic Bar"
					},
					"Key": "MagicBar"
				},
				{
					"Source":
					{
						"Text": "Magic Ore"
					},
					"Translation":
					{
						"Text": "Magic Ore"
					},
					"Key": "MagicOre"
				},
				{
					"Source":
					{
						"Text": "Magic Piece"
					},
					"Translation":
					{
						"Text": "Magic Piece"
					},
					"Key": "MagicPiece"
				},
				{
					"Source":
					{
						"Text": "Magma"
					},
					"Translation":
					{
						"Text": "Magma"
					},
					"Key": "Magma"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "Map"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Melding"
					},
					"Translation":
					{
						"Text": "Melding"
					},
					"Key": "Melding"
				},
				{
					"Source":
					{
						"Text": "Mind"
					},
					"Translation":
					{
						"Text": "Mind"
					},
					"Key": "Mind"
				},
				{
					"Source":
					{
						"Text": "Mountain"
					},
					"Translation":
					{
						"Text": "Mountain"
					},
					"Key": "Mountain"
				},
				{
					"Source":
					{
						"Text": "Oracle"
					},
					"Translation":
					{
						"Text": "Oracle"
					},
					"Key": "Oracle"
				},
				{
					"Source":
					{
						"Text": "Pants"
					},
					"Translation":
					{
						"Text": "Pants"
					},
					"Key": "Pants"
				},
				{
					"Source":
					{
						"Text": "Philsopher"
					},
					"Translation":
					{
						"Text": "Philsopher"
					},
					"Key": "Philsopher"
				},
				{
					"Source":
					{
						"Text": "Platin"
					},
					"Translation":
					{
						"Text": "Platin"
					},
					"Key": "Platin"
				},
				{
					"Source":
					{
						"Text": "Polar"
					},
					"Translation":
					{
						"Text": "Polar"
					},
					"Key": "Polar"
				},
				{
					"Source":
					{
						"Text": "Portal Scroll"
					},
					"Translation":
					{
						"Text": "Portal Scroll"
					},
					"Key": "PortalScroll"
				},
				{
					"Source":
					{
						"Text": "Power"
					},
					"Translation":
					{
						"Text": "Power"
					},
					"Key": "Power"
				},
				{
					"Source":
					{
						"Text": "Pure Ore"
					},
					"Translation":
					{
						"Text": "Pure Ore"
					},
					"Key": "PureOre"
				},
				{
					"Source":
					{
						"Text": "Pure Piece"
					},
					"Translation":
					{
						"Text": "Pure Piece"
					},
					"Key": "PurePiece"
				},
				{
					"Source":
					{
						"Text": "Quick"
					},
					"Translation":
					{
						"Text": "Quick"
					},
					"Key": "Quick"
				},
				{
					"Source":
					{
						"Text": "Rare Ore"
					},
					"Translation":
					{
						"Text": "Rare Ore"
					},
					"Key": "RareOre"
				},
				{
					"Source":
					{
						"Text": "Rare Piece"
					},
					"Translation":
					{
						"Text": "Rare Piece"
					},
					"Key": "RarePiece"
				},
				{
					"Source":
					{
						"Text": "Removes random attribute an item"
					},
					"Translation":
					{
						"Text": "Removes random attribute an item"
					},
					"Key": "PPdesc"
				},
				{
					"Source":
					{
						"Text": "Reroll item attributes"
					},
					"Translation":
					{
						"Text": "Reroll item attributes"
					},
					"Key": "TOdesc"
				},
				{
					"Source":
					{
						"Text": "Shadow"
					},
					"Translation":
					{
						"Text": "Shadow"
					},
					"Key": "Shadow"
				},
				{
					"Source":
					{
						"Text": "Sharp Piece"
					},
					"Translation":
					{
						"Text": "Sharp Piece"
					},
					"Key": "SharpPiece"
				},
				{
					"Source":
					{
						"Text": "Silver"
					},
					"Translation":
					{
						"Text": "Silver"
					},
					"Key": "Silver"
				},
				{
					"Source":
					{
						"Text": "Sky"
					},
					"Translation":
					{
						"Text": "Sky"
					},
					"Key": "Sky"
				},
				{
					"Source":
					{
						"Text": "Small Potion"
					},
					"Translation":
					{
						"Text": "Small Potion"
					},
					"Key": "SmallPotion"
				},
				{
					"Source":
					{
						"Text": "Snow"
					},
					"Translation":
					{
						"Text": "Snow"
					},
					"Key": "Snow"
				},
				{
					"Source":
					{
						"Text": "Solar"
					},
					"Translation":
					{
						"Text": "Solar"
					},
					"Key": "Solar"
				},
				{
					"Source":
					{
						"Text": "Soldier"
					},
					"Translation":
					{
						"Text": "Soldier"
					},
					"Key": "Soldier"
				},
				{
					"Source":
					{
						"Text": "Soul"
					},
					"Translation":
					{
						"Text": "Soul"
					},
					"Key": "Soul"
				},
				{
					"Source":
					{
						"Text": "Spark"
					},
					"Translation":
					{
						"Text": "Spark"
					},
					"Key": "Spark"
				},
				{
					"Source":
					{
						"Text": "Speed"
					},
					"Translation":
					{
						"Text": "Speed"
					},
					"Key": "Speed"
				},
				{
					"Source":
					{
						"Text": "Spider Forest"
					},
					"Translation":
					{
						"Text": "Spider Forest"
					},
					"Key": "SpiderForest"
				},
				{
					"Source":
					{
						"Text": "Static"
					},
					"Translation":
					{
						"Text": "Static"
					},
					"Key": "Static"
				},
				{
					"Source":
					{
						"Text": "Stell "
					},
					"Translation":
					{
						"Text": "Stell "
					},
					"Key": "Stell"
				},
				{
					"Source":
					{
						"Text": "Stone"
					},
					"Translation":
					{
						"Text": "Stone"
					},
					"Key": "Stone"
				},
				{
					"Source":
					{
						"Text": "Storm"
					},
					"Translation":
					{
						"Text": "Storm"
					},
					"Key": "Storm"
				},
				{
					"Source":
					{
						"Text": "Strength"
					},
					"Translation":
					{
						"Text": "Strength"
					},
					"Key": "Strength"
				},
				{
					"Source":
					{
						"Text": "Strong"
					},
					"Translation":
					{
						"Text": "Strong"
					},
					"Key": "Strong"
				},
				{
					"Source":
					{
						"Text": "Tempeture"
					},
					"Translation":
					{
						"Text": "Tempeture"
					},
					"Key": "Tempeture"
				},
				{
					"Source":
					{
						"Text": "Thunder"
					},
					"Translation":
					{
						"Text": "Thunder"
					},
					"Key": "Thunder"
				},
				{
					"Source":
					{
						"Text": "Titanium"
					},
					"Translation":
					{
						"Text": "Titanium"
					},
					"Key": "Titanium"
				},
				{
					"Source":
					{
						"Text": "Tought"
					},
					"Translation":
					{
						"Text": "Tought"
					},
					"Key": "Tought"
				},
				{
					"Source":
					{
						"Text": "Tribe Territory"
					},
					"Translation":
					{
						"Text": "Tribe Territory"
					},
					"Key": "TribeTerritory"
				},
				{
					"Source":
					{
						"Text": "Turns normal item to magic item"
					},
					"Translation":
					{
						"Text": "Turns normal item to magic item"
					},
					"Key": "MOdesc"
				},
				{
					"Source":
					{
						"Text": "Turns normal item to rare item"
					},
					"Translation":
					{
						"Text": "Turns normal item to rare item"
					},
					"Key": "ROdesc"
				},
				{
					"Source":
					{
						"Text": "Twisted Ore"
					},
					"Translation":
					{
						"Text": "Twisted Ore"
					},
					"Key": "TwistedOre"
				},
				{
					"Source":
					{
						"Text": "Update in functions blueprint remove random location props section after selected random key"
					},
					"Translation":
					{
						"Text": "Update in functions blueprint remove random location props section after selected random key"
					},
					"Key": "WhileUpdatedLocationProps"
				},
				{
					"Source":
					{
						"Text": "Vein"
					},
					"Translation":
					{
						"Text": "Vein"
					},
					"Key": "Vein"
				},
				{
					"Source":
					{
						"Text": "Viking Shield"
					},
					"Translation":
					{
						"Text": "Viking Shield"
					},
					"Key": "VikingShield"
				},
				{
					"Source":
					{
						"Text": "White Bone"
					},
					"Translation":
					{
						"Text": "White Bone"
					},
					"Key": "WhiteBone"
				},
				{
					"Source":
					{
						"Text": "Witcsh's Craft"
					},
					"Translation":
					{
						"Text": "Witcsh's Craft"
					},
					"Key": "WitchsCraft"
				},
				{
					"Source":
					{
						"Text": "first sword that old mans gives you"
					},
					"Translation":
					{
						"Text": "first sword that old mans gives you"
					},
					"Key": "FirstSword"
				}
			]
		},
		{
			"Namespace": "Tips",
			"Children": [
				{
					"Source":
					{
						"Text": "You should get near and press item image on opened window to pick up item"
					},
					"Translation":
					{
						"Text": "You should get near and press item image on opened window to pick up item"
					},
					"Key": "Pick"
				}
			]
		}
	]
}